window.__DATA__ = {
  "disasters": [
    {
      "사건ID": "DIS-00001",
      "발생일자": "2023-12-01",
      "재난유형": "폭설",
      "발생지역": "충남",
      "규모등급": 4,
      "피해금액_만원": 1402,
      "인명피해여부": "N",
      "복구기간_일": 11
    },
    {
      "사건ID": "DIS-00002",
      "발생일자": "2023-12-15",
      "재난유형": "지진",
      "발생지역": "강원",
      "규모등급": 2,
      "피해금액_만원": 30455,
      "인명피해여부": "Y",
      "복구기간_일": 29
    },
    {
      "사건ID": "DIS-00003",
      "발생일자": "2023-02-02",
      "재난유형": "홍수",
      "발생지역": "울산",
      "규모등급": 3,
      "피해금액_만원": 42966,
      "인명피해여부": "N",
      "복구기간_일": 679
    },
    {
      "사건ID": "DIS-00004",
      "발생일자": "2024-12-11",
      "재난유형": "폭염",
      "발생지역": "전북",
      "규모등급": 3,
      "피해금액_만원": 8824,
      "인명피해여부": "N",
      "복구기간_일": 168
    },
    {
      "사건ID": "DIS-00005",
      "발생일자": "2024-11-12",
      "재난유형": "지진",
      "발생지역": "서울",
      "규모등급": 4,
      "피해금액_만원": 27248,
      "인명피해여부": "N",
      "복구기간_일": 26
    },
    {
      "사건ID": "DIS-00006",
      "발생일자": "2025-08-28",
      "재난유형": "한파",
      "발생지역": "경남",
      "규모등급": 4,
      "피해금액_만원": 19428,
      "인명피해여부": "Y",
      "복구기간_일": 136
    },
    {
      "사건ID": "DIS-00007",
      "발생일자": "2025-05-07",
      "재난유형": "한파",
      "발생지역": "경기",
      "규모등급": 4,
      "피해금액_만원": 14957,
      "인명피해여부": "Y",
      "복구기간_일": 81
    },
    {
      "사건ID": "DIS-00008",
      "발생일자": "2025-03-30",
      "재난유형": "산사태",
      "발생지역": "전북",
      "규모등급": 5,
      "피해금액_만원": 39763,
      "인명피해여부": "N",
      "복구기간_일": 67
    },
    {
      "사건ID": "DIS-00009",
      "발생일자": "2023-05-15",
      "재난유형": "태풍",
      "발생지역": "전남",
      "규모등급": 3,
      "피해금액_만원": 27908,
      "인명피해여부": "N",
      "복구기간_일": 56
    },
    {
      "사건ID": "DIS-00010",
      "발생일자": "2026-03-13",
      "재난유형": "태풍",
      "발생지역": "제주",
      "규모등급": 5,
      "피해금액_만원": 1805,
      "인명피해여부": "Y",
      "복구기간_일": 67
    },
    {
      "사건ID": "DIS-00011",
      "발생일자": "2023-04-28",
      "재난유형": "산사태",
      "발생지역": "제주",
      "규모등급": 1,
      "피해금액_만원": 44220,
      "인명피해여부": "Y",
      "복구기간_일": 127
    },
    {
      "사건ID": "DIS-00012",
      "발생일자": "2024-04-16",
      "재난유형": "산사태",
      "발생지역": "충남",
      "규모등급": 3,
      "피해금액_만원": 26751,
      "인명피해여부": "N",
      "복구기간_일": 52
    },
    {
      "사건ID": "DIS-00013",
      "발생일자": "2024-07-26",
      "재난유형": "지진",
      "발생지역": "충남",
      "규모등급": 1,
      "피해금액_만원": 47773,
      "인명피해여부": "N",
      "복구기간_일": 63
    },
    {
      "사건ID": "DIS-00014",
      "발생일자": "2025-12-23",
      "재난유형": "화재",
      "발생지역": "경남",
      "규모등급": 5,
      "피해금액_만원": 9309,
      "인명피해여부": "N",
      "복구기간_일": 14
    },
    {
      "사건ID": "DIS-00015",
      "발생일자": "2024-08-02",
      "재난유형": "홍수",
      "발생지역": "제주",
      "규모등급": 4,
      "피해금액_만원": 44292,
      "인명피해여부": "Y",
      "복구기간_일": 51
    },
    {
      "사건ID": "DIS-00016",
      "발생일자": "2025-03-22",
      "재난유형": "폭염",
      "발생지역": "강원",
      "규모등급": 3,
      "피해금액_만원": 22854,
      "인명피해여부": "N",
      "복구기간_일": 69
    },
    {
      "사건ID": "DIS-00017",
      "발생일자": "2025-03-28",
      "재난유형": "폭설",
      "발생지역": "충남",
      "규모등급": 1,
      "피해금액_만원": 6727,
      "인명피해여부": "N",
      "복구기간_일": 134
    },
    {
      "사건ID": "DIS-00018",
      "발생일자": "2023-03-11",
      "재난유형": "폭염",
      "발생지역": "대전",
      "규모등급": 3,
      "피해금액_만원": 10657,
      "인명피해여부": "N",
      "복구기간_일": 124
    },
    {
      "사건ID": "DIS-00019",
      "발생일자": "2025-05-15",
      "재난유형": "홍수",
      "발생지역": "전북",
      "규모등급": 5,
      "피해금액_만원": 21755,
      "인명피해여부": "N",
      "복구기간_일": 20
    },
    {
      "사건ID": "DIS-00020",
      "발생일자": "2023-08-18",
      "재난유형": "홍수",
      "발생지역": "강원",
      "규모등급": 2,
      "피해금액_만원": 11924,
      "인명피해여부": "N",
      "복구기간_일": 47
    },
    {
      "사건ID": "DIS-00021",
      "발생일자": "2023-05-18",
      "재난유형": "화재",
      "발생지역": "광주",
      "규모등급": 3,
      "피해금액_만원": 25922,
      "인명피해여부": "N",
      "복구기간_일": 112
    },
    {
      "사건ID": "DIS-00022",
      "발생일자": "2025-04-24",
      "재난유형": "한파",
      "발생지역": "대전",
      "규모등급": 5,
      "피해금액_만원": 12466,
      "인명피해여부": "N",
      "복구기간_일": 109
    },
    {
      "사건ID": "DIS-00023",
      "발생일자": "2024-12-01",
      "재난유형": "화재",
      "발생지역": "부산",
      "규모등급": 4,
      "피해금액_만원": 40574,
      "인명피해여부": "N",
      "복구기간_일": 17
    },
    {
      "사건ID": "DIS-00024",
      "발생일자": "2024-01-25",
      "재난유형": "폭염",
      "발생지역": "대전",
      "규모등급": 3,
      "피해금액_만원": null,
      "인명피해여부": "N",
      "복구기간_일": 158
    },
    {
      "사건ID": "DIS-00025",
      "발생일자": "2024-03-15",
      "재난유형": "한파",
      "발생지역": "경기",
      "규모등급": 3,
      "피해금액_만원": 28756,
      "인명피해여부": "N",
      "복구기간_일": 757
    },
    {
      "사건ID": "DIS-00026",
      "발생일자": "2023-09-17",
      "재난유형": "태풍",
      "발생지역": "울산",
      "규모등급": 5,
      "피해금액_만원": 39568,
      "인명피해여부": "Y",
      "복구기간_일": 51
    },
    {
      "사건ID": "DIS-00027",
      "발생일자": "2023-10-09",
      "재난유형": "폭설",
      "발생지역": "경북",
      "규모등급": 5,
      "피해금액_만원": 24235,
      "인명피해여부": "N",
      "복구기간_일": 81
    },
    {
      "사건ID": "DIS-00028",
      "발생일자": "2026-01-20",
      "재난유형": "태풍",
      "발생지역": "전북",
      "규모등급": 2,
      "피해금액_만원": 38244,
      "인명피해여부": "N",
      "복구기간_일": 95
    },
    {
      "사건ID": "DIS-00029",
      "발생일자": "2024-02-12",
      "재난유형": "지진",
      "발생지역": "제주",
      "규모등급": 3,
      "피해금액_만원": 22299,
      "인명피해여부": "N",
      "복구기간_일": 678
    },
    {
      "사건ID": "DIS-00030",
      "발생일자": "2024-01-08",
      "재난유형": "한파",
      "발생지역": "경기",
      "규모등급": 1,
      "피해금액_만원": 46902,
      "인명피해여부": "N",
      "복구기간_일": 85
    },
    {
      "사건ID": "DIS-00031",
      "발생일자": "2024-01-05",
      "재난유형": "태풍",
      "발생지역": "강원",
      "규모등급": 4,
      "피해금액_만원": 28609,
      "인명피해여부": "N",
      "복구기간_일": 12
    },
    {
      "사건ID": "DIS-00032",
      "발생일자": "2026-03-27",
      "재난유형": "폭염",
      "발생지역": "부산",
      "규모등급": 4,
      "피해금액_만원": 43148,
      "인명피해여부": "Y",
      "복구기간_일": 101
    },
    {
      "사건ID": "DIS-00033",
      "발생일자": "2023-08-13",
      "재난유형": "산사태",
      "발생지역": "전북",
      "규모등급": 5,
      "피해금액_만원": null,
      "인명피해여부": "N",
      "복구기간_일": 69
    },
    {
      "사건ID": "DIS-00034",
      "발생일자": "2025-11-06",
      "재난유형": "산사태",
      "발생지역": "충남",
      "규모등급": 1,
      "피해금액_만원": 28933,
      "인명피해여부": "N",
      "복구기간_일": 137
    },
    {
      "사건ID": "DIS-00035",
      "발생일자": "2023-12-30",
      "재난유형": "폭염",
      "발생지역": "부산",
      "규모등급": 4,
      "피해금액_만원": 32011,
      "인명피해여부": "N",
      "복구기간_일": 153
    },
    {
      "사건ID": "DIS-00036",
      "발생일자": "2026-01-15",
      "재난유형": "폭염",
      "발생지역": "충남",
      "규모등급": 4,
      "피해금액_만원": 12768,
      "인명피해여부": "Y",
      "복구기간_일": 28
    },
    {
      "사건ID": "DIS-00037",
      "발생일자": "2025-07-27",
      "재난유형": "폭염",
      "발생지역": "충남",
      "규모등급": 3,
      "피해금액_만원": 25843,
      "인명피해여부": "N",
      "복구기간_일": 55
    },
    {
      "사건ID": "DIS-00038",
      "발생일자": "2025-06-19",
      "재난유형": "태풍",
      "발생지역": "서울",
      "규모등급": 5,
      "피해금액_만원": 39144,
      "인명피해여부": "N",
      "복구기간_일": 101
    },
    {
      "사건ID": "DIS-00039",
      "발생일자": "2023-05-22",
      "재난유형": "폭염",
      "발생지역": "인천",
      "규모등급": 1,
      "피해금액_만원": 45053,
      "인명피해여부": "N",
      "복구기간_일": 125
    },
    {
      "사건ID": "DIS-00040",
      "발생일자": "2025-12-23",
      "재난유형": "한파",
      "발생지역": "경남",
      "규모등급": 2,
      "피해금액_만원": 22130,
      "인명피해여부": "Y",
      "복구기간_일": 45
    },
    {
      "사건ID": "DIS-00041",
      "발생일자": "2023-02-03",
      "재난유형": "폭염",
      "발생지역": "울산",
      "규모등급": 1,
      "피해금액_만원": 11135,
      "인명피해여부": "Y",
      "복구기간_일": 159
    },
    {
      "사건ID": "DIS-00042",
      "발생일자": "2026-02-09",
      "재난유형": "태풍",
      "발생지역": "경남",
      "규모등급": 4,
      "피해금액_만원": 20081,
      "인명피해여부": "N",
      "복구기간_일": 15
    },
    {
      "사건ID": "DIS-00043",
      "발생일자": "2023-01-14",
      "재난유형": "한파",
      "발생지역": "대구",
      "규모등급": 3,
      "피해금액_만원": 5915,
      "인명피해여부": "Y",
      "복구기간_일": 52
    },
    {
      "사건ID": "DIS-00044",
      "발생일자": "2023-09-08",
      "재난유형": "홍수",
      "발생지역": "광주",
      "규모등급": 5,
      "피해금액_만원": 28591,
      "인명피해여부": "Y",
      "복구기간_일": 73
    },
    {
      "사건ID": "DIS-00045",
      "발생일자": "2024-05-10",
      "재난유형": "폭설",
      "발생지역": "광주",
      "규모등급": 2,
      "피해금액_만원": 1882,
      "인명피해여부": "N",
      "복구기간_일": 106
    },
    {
      "사건ID": "DIS-00046",
      "발생일자": "2023-07-23",
      "재난유형": "홍수",
      "발생지역": "제주",
      "규모등급": 4,
      "피해금액_만원": 7977,
      "인명피해여부": "Y",
      "복구기간_일": 17
    },
    {
      "사건ID": "DIS-00047",
      "발생일자": "2025-09-22",
      "재난유형": "폭설",
      "발생지역": "대전",
      "규모등급": 3,
      "피해금액_만원": 30036,
      "인명피해여부": "Y",
      "복구기간_일": 131
    },
    {
      "사건ID": "DIS-00048",
      "발생일자": "2023-04-17",
      "재난유형": "산사태",
      "발생지역": "경남",
      "규모등급": 5,
      "피해금액_만원": 4407,
      "인명피해여부": "N",
      "복구기간_일": 167
    },
    {
      "사건ID": "DIS-00049",
      "발생일자": "2025-06-20",
      "재난유형": "산사태",
      "발생지역": "충남",
      "규모등급": 4,
      "피해금액_만원": 38258,
      "인명피해여부": "N",
      "복구기간_일": 153
    },
    {
      "사건ID": "DIS-00050",
      "발생일자": "2024-01-08",
      "재난유형": "화재",
      "발생지역": "울산",
      "규모등급": 2,
      "피해금액_만원": 277,
      "인명피해여부": "Y",
      "복구기간_일": 180
    },
    {
      "사건ID": "DIS-00051",
      "발생일자": "2025-02-13",
      "재난유형": "산사태",
      "발생지역": "광주",
      "규모등급": 1,
      "피해금액_만원": 15737,
      "인명피해여부": "N",
      "복구기간_일": 125
    },
    {
      "사건ID": "DIS-00052",
      "발생일자": "2025-06-18",
      "재난유형": "폭염",
      "발생지역": "부산",
      "규모등급": 2,
      "피해금액_만원": 40829,
      "인명피해여부": "Y",
      "복구기간_일": 169
    },
    {
      "사건ID": "DIS-00053",
      "발생일자": "2024-05-29",
      "재난유형": "폭설",
      "발생지역": "대전",
      "규모등급": 5,
      "피해금액_만원": 45531,
      "인명피해여부": "N",
      "복구기간_일": 24
    },
    {
      "사건ID": "DIS-00054",
      "발생일자": "2025-10-29",
      "재난유형": "폭설",
      "발생지역": "서울",
      "규모등급": 1,
      "피해금액_만원": 7341,
      "인명피해여부": "N",
      "복구기간_일": 172
    },
    {
      "사건ID": "DIS-00055",
      "발생일자": "2025-07-21",
      "재난유형": "한파",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": 3794,
      "인명피해여부": "N",
      "복구기간_일": 175
    },
    {
      "사건ID": "DIS-00056",
      "발생일자": "2025-04-28",
      "재난유형": "산사태",
      "발생지역": "경남",
      "규모등급": 2,
      "피해금액_만원": 41513,
      "인명피해여부": "N",
      "복구기간_일": 175
    },
    {
      "사건ID": "DIS-00057",
      "발생일자": "2024-05-21",
      "재난유형": "한파",
      "발생지역": "제주",
      "규모등급": 4,
      "피해금액_만원": 39258,
      "인명피해여부": "N",
      "복구기간_일": 65
    },
    {
      "사건ID": "DIS-00058",
      "발생일자": "2023-04-07",
      "재난유형": "폭염",
      "발생지역": "광주",
      "규모등급": 2,
      "피해금액_만원": 38506,
      "인명피해여부": "N",
      "복구기간_일": 29
    },
    {
      "사건ID": "DIS-00059",
      "발생일자": "2026-01-02",
      "재난유형": "산사태",
      "발생지역": "대구",
      "규모등급": 3,
      "피해금액_만원": 37132,
      "인명피해여부": "Y",
      "복구기간_일": 55
    },
    {
      "사건ID": "DIS-00060",
      "발생일자": "2023-09-16",
      "재난유형": "폭설",
      "발생지역": "경북",
      "규모등급": 5,
      "피해금액_만원": 23968,
      "인명피해여부": "N",
      "복구기간_일": 165
    },
    {
      "사건ID": "DIS-00061",
      "발생일자": "2025-07-30",
      "재난유형": "지진",
      "발생지역": "경북",
      "규모등급": 3,
      "피해금액_만원": 14919,
      "인명피해여부": "N",
      "복구기간_일": 87
    },
    {
      "사건ID": "DIS-00062",
      "발생일자": "2023-08-08",
      "재난유형": "화재",
      "발생지역": "광주",
      "규모등급": 5,
      "피해금액_만원": 31331,
      "인명피해여부": "N",
      "복구기간_일": 140
    },
    {
      "사건ID": "DIS-00063",
      "발생일자": "2026-04-02",
      "재난유형": "화재",
      "발생지역": "부산",
      "규모등급": 5,
      "피해금액_만원": 39057,
      "인명피해여부": "Y",
      "복구기간_일": 45
    },
    {
      "사건ID": "DIS-00064",
      "발생일자": "2024-01-04",
      "재난유형": "지진",
      "발생지역": "경남",
      "규모등급": 1,
      "피해금액_만원": 19594,
      "인명피해여부": "N",
      "복구기간_일": 38
    },
    {
      "사건ID": "DIS-00065",
      "발생일자": "2026-02-04",
      "재난유형": "산사태",
      "발생지역": "전북",
      "규모등급": 4,
      "피해금액_만원": 15712,
      "인명피해여부": "Y",
      "복구기간_일": 113
    },
    {
      "사건ID": "DIS-00066",
      "발생일자": "2025-06-27",
      "재난유형": "지진",
      "발생지역": "인천",
      "규모등급": 3,
      "피해금액_만원": 1460,
      "인명피해여부": "N",
      "복구기간_일": 61
    },
    {
      "사건ID": "DIS-00067",
      "발생일자": "2024-11-18",
      "재난유형": "산사태",
      "발생지역": "전북",
      "규모등급": 5,
      "피해금액_만원": 48930,
      "인명피해여부": "Y",
      "복구기간_일": 63
    },
    {
      "사건ID": "DIS-00068",
      "발생일자": "2023-10-18",
      "재난유형": "태풍",
      "발생지역": "경기",
      "규모등급": 2,
      "피해금액_만원": 4987,
      "인명피해여부": "N",
      "복구기간_일": 81
    },
    {
      "사건ID": "DIS-00069",
      "발생일자": "2024-03-31",
      "재난유형": "폭설",
      "발생지역": "대구",
      "규모등급": 5,
      "피해금액_만원": 18039,
      "인명피해여부": "N",
      "복구기간_일": 68
    },
    {
      "사건ID": "DIS-00070",
      "발생일자": "2024-02-18",
      "재난유형": "한파",
      "발생지역": "광주",
      "규모등급": 2,
      "피해금액_만원": 25468,
      "인명피해여부": "N",
      "복구기간_일": 41
    },
    {
      "사건ID": "DIS-00071",
      "발생일자": "2024-08-14",
      "재난유형": "지진",
      "발생지역": "제주",
      "규모등급": 2,
      "피해금액_만원": 19627,
      "인명피해여부": "Y",
      "복구기간_일": 58
    },
    {
      "사건ID": "DIS-00072",
      "발생일자": "2023-12-03",
      "재난유형": "홍수",
      "발생지역": "광주",
      "규모등급": 2,
      "피해금액_만원": 22193,
      "인명피해여부": "Y",
      "복구기간_일": 172
    },
    {
      "사건ID": "DIS-00073",
      "발생일자": "2024-08-15",
      "재난유형": "폭설",
      "발생지역": "서울",
      "규모등급": 4,
      "피해금액_만원": 8042,
      "인명피해여부": "N",
      "복구기간_일": 114
    },
    {
      "사건ID": "DIS-00074",
      "발생일자": "2024-11-02",
      "재난유형": "산사태",
      "발생지역": "대구",
      "규모등급": 1,
      "피해금액_만원": 3411,
      "인명피해여부": "Y",
      "복구기간_일": 154
    },
    {
      "사건ID": "DIS-00075",
      "발생일자": "2024-02-12",
      "재난유형": "홍수",
      "발생지역": "경기",
      "규모등급": 3,
      "피해금액_만원": 44738,
      "인명피해여부": "N",
      "복구기간_일": 59
    },
    {
      "사건ID": "DIS-00076",
      "발생일자": "2025-04-22",
      "재난유형": "화재",
      "발생지역": "광주",
      "규모등급": 4,
      "피해금액_만원": 25899,
      "인명피해여부": "Y",
      "복구기간_일": 59
    },
    {
      "사건ID": "DIS-00077",
      "발생일자": "2024-02-05",
      "재난유형": "폭설",
      "발생지역": "전남",
      "규모등급": 5,
      "피해금액_만원": 16054,
      "인명피해여부": "N",
      "복구기간_일": 64
    },
    {
      "사건ID": "DIS-00078",
      "발생일자": "2025-10-24",
      "재난유형": "폭설",
      "발생지역": "충북",
      "규모등급": 2,
      "피해금액_만원": 43093,
      "인명피해여부": "Y",
      "복구기간_일": 70
    },
    {
      "사건ID": "DIS-00079",
      "발생일자": "2023-09-15",
      "재난유형": "산사태",
      "발생지역": "부산",
      "규모등급": 3,
      "피해금액_만원": 43681,
      "인명피해여부": "Y",
      "복구기간_일": 96
    },
    {
      "사건ID": "DIS-00080",
      "발생일자": "2024-04-08",
      "재난유형": "지진",
      "발생지역": "전북",
      "규모등급": 2,
      "피해금액_만원": 22148,
      "인명피해여부": "Y",
      "복구기간_일": 140
    },
    {
      "사건ID": "DIS-00081",
      "발생일자": "2025-11-27",
      "재난유형": "한파",
      "발생지역": "전북",
      "규모등급": 2,
      "피해금액_만원": 18823,
      "인명피해여부": "N",
      "복구기간_일": 15
    },
    {
      "사건ID": "DIS-00082",
      "발생일자": "2025-05-22",
      "재난유형": "지진",
      "발생지역": "제주",
      "규모등급": 2,
      "피해금액_만원": 32045,
      "인명피해여부": "N",
      "복구기간_일": 65
    },
    {
      "사건ID": "DIS-00083",
      "발생일자": "2025-12-13",
      "재난유형": "산사태",
      "발생지역": "충북",
      "규모등급": 5,
      "피해금액_만원": 6468,
      "인명피해여부": "Y",
      "복구기간_일": 50
    },
    {
      "사건ID": "DIS-00084",
      "발생일자": "2023-06-08",
      "재난유형": "태풍",
      "발생지역": "충남",
      "규모등급": 2,
      "피해금액_만원": 8095,
      "인명피해여부": "N",
      "복구기간_일": 20
    },
    {
      "사건ID": "DIS-00085",
      "발생일자": "2023-09-30",
      "재난유형": "한파",
      "발생지역": "광주",
      "규모등급": 3,
      "피해금액_만원": 30341,
      "인명피해여부": "N",
      "복구기간_일": 150
    },
    {
      "사건ID": "DIS-00086",
      "발생일자": "2025-12-27",
      "재난유형": "홍수",
      "발생지역": "경남",
      "규모등급": 1,
      "피해금액_만원": 11501,
      "인명피해여부": "Y",
      "복구기간_일": 70
    },
    {
      "사건ID": "DIS-00087",
      "발생일자": "2024-07-20",
      "재난유형": "폭설",
      "발생지역": "충남",
      "규모등급": 5,
      "피해금액_만원": 22687,
      "인명피해여부": "Y",
      "복구기간_일": 18
    },
    {
      "사건ID": "DIS-00088",
      "발생일자": "2026-02-20",
      "재난유형": "지진",
      "발생지역": "대구",
      "규모등급": 5,
      "피해금액_만원": 22021,
      "인명피해여부": "N",
      "복구기간_일": 162
    },
    {
      "사건ID": "DIS-00089",
      "발생일자": "2025-05-05",
      "재난유형": "지진",
      "발생지역": "대전",
      "규모등급": 5,
      "피해금액_만원": 30906,
      "인명피해여부": "Y",
      "복구기간_일": 125
    },
    {
      "사건ID": "DIS-00090",
      "발생일자": "2024-02-14",
      "재난유형": "태풍",
      "발생지역": "충북",
      "규모등급": 2,
      "피해금액_만원": 43488,
      "인명피해여부": "Y",
      "복구기간_일": 71
    },
    {
      "사건ID": "DIS-00091",
      "발생일자": "2026-04-27",
      "재난유형": "산사태",
      "발생지역": "대구",
      "규모등급": 3,
      "피해금액_만원": 18880,
      "인명피해여부": "N",
      "복구기간_일": 115
    },
    {
      "사건ID": "DIS-00092",
      "발생일자": "2025-08-27",
      "재난유형": "폭염",
      "발생지역": "전북",
      "규모등급": 4,
      "피해금액_만원": 8369,
      "인명피해여부": "N",
      "복구기간_일": 165
    },
    {
      "사건ID": "DIS-00093",
      "발생일자": "2024-02-01",
      "재난유형": "지진",
      "발생지역": "경기",
      "규모등급": 2,
      "피해금액_만원": 30460,
      "인명피해여부": "N",
      "복구기간_일": 149
    },
    {
      "사건ID": "DIS-00094",
      "발생일자": "2025-07-28",
      "재난유형": "산사태",
      "발생지역": "서울",
      "규모등급": 2,
      "피해금액_만원": 23842,
      "인명피해여부": "Y",
      "복구기간_일": 104
    },
    {
      "사건ID": "DIS-00095",
      "발생일자": "2025-03-28",
      "재난유형": "폭염",
      "발생지역": "전북",
      "규모등급": 1,
      "피해금액_만원": 47897,
      "인명피해여부": "Y",
      "복구기간_일": 89
    },
    {
      "사건ID": "DIS-00096",
      "발생일자": "2025-11-08",
      "재난유형": "태풍",
      "발생지역": "부산",
      "규모등급": 2,
      "피해금액_만원": 14634,
      "인명피해여부": "Y",
      "복구기간_일": 164
    },
    {
      "사건ID": "DIS-00097",
      "발생일자": "2024-04-11",
      "재난유형": "폭염",
      "발생지역": "서울",
      "규모등급": 1,
      "피해금액_만원": 48613,
      "인명피해여부": "N",
      "복구기간_일": 148
    },
    {
      "사건ID": "DIS-00098",
      "발생일자": "2023-01-29",
      "재난유형": "한파",
      "발생지역": "경기",
      "규모등급": 4,
      "피해금액_만원": 20138,
      "인명피해여부": "Y",
      "복구기간_일": 570
    },
    {
      "사건ID": "DIS-00099",
      "발생일자": "2023-07-02",
      "재난유형": "화재",
      "발생지역": "강원",
      "규모등급": 3,
      "피해금액_만원": 8371,
      "인명피해여부": "N",
      "복구기간_일": 139
    },
    {
      "사건ID": "DIS-00100",
      "발생일자": "2025-06-24",
      "재난유형": "한파",
      "발생지역": "부산",
      "규모등급": 4,
      "피해금액_만원": 22784,
      "인명피해여부": "N",
      "복구기간_일": 130
    },
    {
      "사건ID": "DIS-00101",
      "발생일자": "2024-07-03",
      "재난유형": "홍수",
      "발생지역": "전북",
      "규모등급": 2,
      "피해금액_만원": 27199,
      "인명피해여부": "N",
      "복구기간_일": 84
    },
    {
      "사건ID": "DIS-00102",
      "발생일자": "2026-02-26",
      "재난유형": "산사태",
      "발생지역": "경기",
      "규모등급": 2,
      "피해금액_만원": 14728,
      "인명피해여부": "N",
      "복구기간_일": 101
    },
    {
      "사건ID": "DIS-00103",
      "발생일자": "2025-01-12",
      "재난유형": "화재",
      "발생지역": "충북",
      "규모등급": 5,
      "피해금액_만원": 20030,
      "인명피해여부": "N",
      "복구기간_일": 21
    },
    {
      "사건ID": "DIS-00104",
      "발생일자": "2024-05-21",
      "재난유형": "홍수",
      "발생지역": "전남",
      "규모등급": 1,
      "피해금액_만원": 44056,
      "인명피해여부": "Y",
      "복구기간_일": 63
    },
    {
      "사건ID": "DIS-00105",
      "발생일자": "2023-06-26",
      "재난유형": "화재",
      "발생지역": "경북",
      "규모등급": 3,
      "피해금액_만원": 38681,
      "인명피해여부": "Y",
      "복구기간_일": 50
    },
    {
      "사건ID": "DIS-00106",
      "발생일자": "2025-12-07",
      "재난유형": "지진",
      "발생지역": "경기",
      "규모등급": 1,
      "피해금액_만원": 38564,
      "인명피해여부": "N",
      "복구기간_일": 59
    },
    {
      "사건ID": "DIS-00107",
      "발생일자": "2024-06-01",
      "재난유형": "홍수",
      "발생지역": "강원",
      "규모등급": 4,
      "피해금액_만원": 37927,
      "인명피해여부": "N",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00108",
      "발생일자": "2025-04-20",
      "재난유형": "폭염",
      "발생지역": "서울",
      "규모등급": 5,
      "피해금액_만원": 44905,
      "인명피해여부": "Y",
      "복구기간_일": 109
    },
    {
      "사건ID": "DIS-00109",
      "발생일자": "2025-07-30",
      "재난유형": "홍수",
      "발생지역": "인천",
      "규모등급": 1,
      "피해금액_만원": 2380,
      "인명피해여부": "N",
      "복구기간_일": 34
    },
    {
      "사건ID": "DIS-00110",
      "발생일자": "2025-04-21",
      "재난유형": "홍수",
      "발생지역": "울산",
      "규모등급": 3,
      "피해금액_만원": 15400,
      "인명피해여부": "N",
      "복구기간_일": 168
    },
    {
      "사건ID": "DIS-00111",
      "발생일자": "2024-08-22",
      "재난유형": "폭염",
      "발생지역": "충남",
      "규모등급": 4,
      "피해금액_만원": 19372,
      "인명피해여부": "N",
      "복구기간_일": 174
    },
    {
      "사건ID": "DIS-00112",
      "발생일자": "2026-02-17",
      "재난유형": "한파",
      "발생지역": "광주",
      "규모등급": 4,
      "피해금액_만원": 15464,
      "인명피해여부": "N",
      "복구기간_일": 61
    },
    {
      "사건ID": "DIS-00113",
      "발생일자": "2024-06-30",
      "재난유형": "지진",
      "발생지역": "충남",
      "규모등급": 2,
      "피해금액_만원": 5509,
      "인명피해여부": "N",
      "복구기간_일": 50
    },
    {
      "사건ID": "DIS-00114",
      "발생일자": "2025-11-24",
      "재난유형": "화재",
      "발생지역": "경기",
      "규모등급": 5,
      "피해금액_만원": 5599,
      "인명피해여부": "N",
      "복구기간_일": 882
    },
    {
      "사건ID": "DIS-00115",
      "발생일자": "2024-07-07",
      "재난유형": "화재",
      "발생지역": "전북",
      "규모등급": 4,
      "피해금액_만원": 25335,
      "인명피해여부": "N",
      "복구기간_일": 160
    },
    {
      "사건ID": "DIS-00116",
      "발생일자": "2023-08-29",
      "재난유형": "산사태",
      "발생지역": "대구",
      "규모등급": 4,
      "피해금액_만원": 6264,
      "인명피해여부": "N",
      "복구기간_일": 1
    },
    {
      "사건ID": "DIS-00117",
      "발생일자": "2026-05-25",
      "재난유형": "홍수",
      "발생지역": "전북",
      "규모등급": 3,
      "피해금액_만원": 9059,
      "인명피해여부": "N",
      "복구기간_일": 88
    },
    {
      "사건ID": "DIS-00118",
      "발생일자": "2023-07-08",
      "재난유형": "폭설",
      "발생지역": "경북",
      "규모등급": 5,
      "피해금액_만원": 12686,
      "인명피해여부": "N",
      "복구기간_일": 86
    },
    {
      "사건ID": "DIS-00119",
      "발생일자": "2025-12-28",
      "재난유형": "지진",
      "발생지역": "충남",
      "규모등급": 4,
      "피해금액_만원": 26965,
      "인명피해여부": "Y",
      "복구기간_일": 9
    },
    {
      "사건ID": "DIS-00120",
      "발생일자": "2025-02-21",
      "재난유형": "산사태",
      "발생지역": "경기",
      "규모등급": 2,
      "피해금액_만원": 5549,
      "인명피해여부": "Y",
      "복구기간_일": 94
    },
    {
      "사건ID": "DIS-00121",
      "발생일자": "2025-05-28",
      "재난유형": "산사태",
      "발생지역": "강원",
      "규모등급": 1,
      "피해금액_만원": 19113,
      "인명피해여부": "Y",
      "복구기간_일": 7
    },
    {
      "사건ID": "DIS-00122",
      "발생일자": "2023-11-08",
      "재난유형": "한파",
      "발생지역": "인천",
      "규모등급": 2,
      "피해금액_만원": 37825,
      "인명피해여부": "Y",
      "복구기간_일": 35
    },
    {
      "사건ID": "DIS-00123",
      "발생일자": "2026-04-14",
      "재난유형": "홍수",
      "발생지역": "서울",
      "규모등급": 1,
      "피해금액_만원": 22344,
      "인명피해여부": "N",
      "복구기간_일": 36
    },
    {
      "사건ID": "DIS-00124",
      "발생일자": "2023-03-03",
      "재난유형": "폭염",
      "발생지역": "강원",
      "규모등급": 1,
      "피해금액_만원": 30586,
      "인명피해여부": "Y",
      "복구기간_일": 96
    },
    {
      "사건ID": "DIS-00125",
      "발생일자": "2024-04-13",
      "재난유형": "태풍",
      "발생지역": "전북",
      "규모등급": 1,
      "피해금액_만원": 19808,
      "인명피해여부": "N",
      "복구기간_일": 47
    },
    {
      "사건ID": "DIS-00126",
      "발생일자": "2025-07-22",
      "재난유형": "한파",
      "발생지역": "전남",
      "규모등급": 5,
      "피해금액_만원": 19450,
      "인명피해여부": "Y",
      "복구기간_일": 139
    },
    {
      "사건ID": "DIS-00127",
      "발생일자": "2023-11-11",
      "재난유형": "폭설",
      "발생지역": "서울",
      "규모등급": 2,
      "피해금액_만원": 13935,
      "인명피해여부": "N",
      "복구기간_일": 83
    },
    {
      "사건ID": "DIS-00128",
      "발생일자": "2024-05-06",
      "재난유형": "폭염",
      "발생지역": "울산",
      "규모등급": 1,
      "피해금액_만원": 12605,
      "인명피해여부": "N",
      "복구기간_일": 78
    },
    {
      "사건ID": "DIS-00129",
      "발생일자": "2024-04-29",
      "재난유형": "폭설",
      "발생지역": "충북",
      "규모등급": 5,
      "피해금액_만원": 3307,
      "인명피해여부": "N",
      "복구기간_일": 101
    },
    {
      "사건ID": "DIS-00130",
      "발생일자": "2024-01-08",
      "재난유형": "산사태",
      "발생지역": "충남",
      "규모등급": 4,
      "피해금액_만원": 2465,
      "인명피해여부": "Y",
      "복구기간_일": 49
    },
    {
      "사건ID": "DIS-00131",
      "발생일자": "2023-05-18",
      "재난유형": "한파",
      "발생지역": "부산",
      "규모등급": 3,
      "피해금액_만원": 17228,
      "인명피해여부": "N",
      "복구기간_일": 87
    },
    {
      "사건ID": "DIS-00132",
      "발생일자": "2024-03-28",
      "재난유형": "산사태",
      "발생지역": "부산",
      "규모등급": 4,
      "피해금액_만원": 13305,
      "인명피해여부": "N",
      "복구기간_일": 43
    },
    {
      "사건ID": "DIS-00133",
      "발생일자": "2025-07-14",
      "재난유형": "화재",
      "발생지역": "전북",
      "규모등급": 4,
      "피해금액_만원": 30879,
      "인명피해여부": "Y",
      "복구기간_일": 131
    },
    {
      "사건ID": "DIS-00134",
      "발생일자": "2026-01-16",
      "재난유형": "산사태",
      "발생지역": "경기",
      "규모등급": 1,
      "피해금액_만원": 5564,
      "인명피해여부": "N",
      "복구기간_일": 63
    },
    {
      "사건ID": "DIS-00135",
      "발생일자": "2024-11-24",
      "재난유형": "폭설",
      "발생지역": "경남",
      "규모등급": 4,
      "피해금액_만원": 6096,
      "인명피해여부": "N",
      "복구기간_일": 144
    },
    {
      "사건ID": "DIS-00136",
      "발생일자": "2023-11-27",
      "재난유형": "홍수",
      "발생지역": "경기",
      "규모등급": 4,
      "피해금액_만원": 43946,
      "인명피해여부": "N",
      "복구기간_일": 9
    },
    {
      "사건ID": "DIS-00137",
      "발생일자": "2026-05-05",
      "재난유형": "지진",
      "발생지역": "강원",
      "규모등급": 2,
      "피해금액_만원": 30797,
      "인명피해여부": "N",
      "복구기간_일": 75
    },
    {
      "사건ID": "DIS-00138",
      "발생일자": "2023-12-31",
      "재난유형": "지진",
      "발생지역": "전북",
      "규모등급": 4,
      "피해금액_만원": 3610,
      "인명피해여부": "N",
      "복구기간_일": 49
    },
    {
      "사건ID": "DIS-00139",
      "발생일자": "2024-05-30",
      "재난유형": "홍수",
      "발생지역": "충북",
      "규모등급": 5,
      "피해금액_만원": 26655,
      "인명피해여부": "N",
      "복구기간_일": 41
    },
    {
      "사건ID": "DIS-00140",
      "발생일자": "2024-01-12",
      "재난유형": "화재",
      "발생지역": "전남",
      "규모등급": 2,
      "피해금액_만원": null,
      "인명피해여부": "N",
      "복구기간_일": 124
    },
    {
      "사건ID": "DIS-00141",
      "발생일자": "2025-10-28",
      "재난유형": "화재",
      "발생지역": "부산",
      "규모등급": 5,
      "피해금액_만원": 24022,
      "인명피해여부": "N",
      "복구기간_일": 169
    },
    {
      "사건ID": "DIS-00142",
      "발생일자": "2024-08-30",
      "재난유형": "태풍",
      "발생지역": "강원",
      "규모등급": 3,
      "피해금액_만원": 32294,
      "인명피해여부": "N",
      "복구기간_일": 43
    },
    {
      "사건ID": "DIS-00143",
      "발생일자": "2025-08-24",
      "재난유형": "홍수",
      "발생지역": "대구",
      "규모등급": 2,
      "피해금액_만원": 35314,
      "인명피해여부": "N",
      "복구기간_일": 137
    },
    {
      "사건ID": "DIS-00144",
      "발생일자": "2025-01-17",
      "재난유형": "화재",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": 26043,
      "인명피해여부": "N",
      "복구기간_일": 166
    },
    {
      "사건ID": "DIS-00145",
      "발생일자": "2025-06-28",
      "재난유형": "태풍",
      "발생지역": "인천",
      "규모등급": 4,
      "피해금액_만원": 24983,
      "인명피해여부": "N",
      "복구기간_일": 14
    },
    {
      "사건ID": "DIS-00146",
      "발생일자": "2025-09-29",
      "재난유형": "지진",
      "발생지역": "서울",
      "규모등급": 4,
      "피해금액_만원": 31730,
      "인명피해여부": "Y",
      "복구기간_일": 161
    },
    {
      "사건ID": "DIS-00147",
      "발생일자": "2024-12-16",
      "재난유형": "화재",
      "발생지역": "광주",
      "규모등급": 3,
      "피해금액_만원": 5552,
      "인명피해여부": "Y",
      "복구기간_일": 86
    },
    {
      "사건ID": "DIS-00148",
      "발생일자": "2024-07-29",
      "재난유형": "산사태",
      "발생지역": "제주",
      "규모등급": 3,
      "피해금액_만원": 41720,
      "인명피해여부": "N",
      "복구기간_일": 99
    },
    {
      "사건ID": "DIS-00149",
      "발생일자": "2023-02-22",
      "재난유형": "한파",
      "발생지역": "제주",
      "규모등급": 2,
      "피해금액_만원": 46302,
      "인명피해여부": "N",
      "복구기간_일": 28
    },
    {
      "사건ID": "DIS-00150",
      "발생일자": "2024-03-13",
      "재난유형": "화재",
      "발생지역": "경남",
      "규모등급": 3,
      "피해금액_만원": 41987,
      "인명피해여부": "N",
      "복구기간_일": 32
    },
    {
      "사건ID": "DIS-00151",
      "발생일자": "2024-01-22",
      "재난유형": "홍수",
      "발생지역": "울산",
      "규모등급": 4,
      "피해금액_만원": 9109,
      "인명피해여부": "Y",
      "복구기간_일": 131
    },
    {
      "사건ID": "DIS-00152",
      "발생일자": "2023-06-30",
      "재난유형": "폭설",
      "발생지역": "제주",
      "규모등급": 4,
      "피해금액_만원": 8914,
      "인명피해여부": "Y",
      "복구기간_일": 156
    },
    {
      "사건ID": "DIS-00153",
      "발생일자": "2025-01-16",
      "재난유형": "산사태",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": 9260,
      "인명피해여부": "N",
      "복구기간_일": 137
    },
    {
      "사건ID": "DIS-00154",
      "발생일자": "2024-11-23",
      "재난유형": "화재",
      "발생지역": "광주",
      "규모등급": 2,
      "피해금액_만원": 5033,
      "인명피해여부": "N",
      "복구기간_일": 21
    },
    {
      "사건ID": "DIS-00155",
      "발생일자": "2024-07-29",
      "재난유형": "폭설",
      "발생지역": "전북",
      "규모등급": 2,
      "피해금액_만원": 41252,
      "인명피해여부": "Y",
      "복구기간_일": 31
    },
    {
      "사건ID": "DIS-00156",
      "발생일자": "2025-10-21",
      "재난유형": "지진",
      "발생지역": "충북",
      "규모등급": 4,
      "피해금액_만원": 34304,
      "인명피해여부": "Y",
      "복구기간_일": 119
    },
    {
      "사건ID": "DIS-00157",
      "발생일자": "2023-01-26",
      "재난유형": "산사태",
      "발생지역": "광주",
      "규모등급": 4,
      "피해금액_만원": 49098,
      "인명피해여부": "N",
      "복구기간_일": 121
    },
    {
      "사건ID": "DIS-00158",
      "발생일자": "2024-09-27",
      "재난유형": "지진",
      "발생지역": "광주",
      "규모등급": 5,
      "피해금액_만원": 31441,
      "인명피해여부": "Y",
      "복구기간_일": 18
    },
    {
      "사건ID": "DIS-00159",
      "발생일자": "2024-08-11",
      "재난유형": "한파",
      "발생지역": "전북",
      "규모등급": 1,
      "피해금액_만원": 10690,
      "인명피해여부": "N",
      "복구기간_일": 95
    },
    {
      "사건ID": "DIS-00160",
      "발생일자": "2026-02-12",
      "재난유형": "화재",
      "발생지역": "강원",
      "규모등급": 1,
      "피해금액_만원": 11762,
      "인명피해여부": "N",
      "복구기간_일": 21
    },
    {
      "사건ID": "DIS-00161",
      "발생일자": "2023-05-11",
      "재난유형": "산사태",
      "발생지역": "인천",
      "규모등급": 2,
      "피해금액_만원": 40486,
      "인명피해여부": "N",
      "복구기간_일": 85
    },
    {
      "사건ID": "DIS-00162",
      "발생일자": "2023-09-30",
      "재난유형": "폭설",
      "발생지역": "경기",
      "규모등급": 2,
      "피해금액_만원": 4074,
      "인명피해여부": "N",
      "복구기간_일": 168
    },
    {
      "사건ID": "DIS-00163",
      "발생일자": "2023-09-01",
      "재난유형": "홍수",
      "발생지역": "서울",
      "규모등급": 1,
      "피해금액_만원": 4868,
      "인명피해여부": "N",
      "복구기간_일": 80
    },
    {
      "사건ID": "DIS-00164",
      "발생일자": "2023-07-01",
      "재난유형": "한파",
      "발생지역": "충북",
      "규모등급": 3,
      "피해금액_만원": 6421,
      "인명피해여부": "N",
      "복구기간_일": 142
    },
    {
      "사건ID": "DIS-00165",
      "발생일자": "2024-05-15",
      "재난유형": "한파",
      "발생지역": "경남",
      "규모등급": 4,
      "피해금액_만원": 37470,
      "인명피해여부": "Y",
      "복구기간_일": 142
    },
    {
      "사건ID": "DIS-00166",
      "발생일자": "2023-03-12",
      "재난유형": "홍수",
      "발생지역": "강원",
      "규모등급": 1,
      "피해금액_만원": 38013,
      "인명피해여부": "Y",
      "복구기간_일": 103
    },
    {
      "사건ID": "DIS-00167",
      "발생일자": "2023-07-06",
      "재난유형": "지진",
      "발생지역": "대구",
      "규모등급": 2,
      "피해금액_만원": 44626,
      "인명피해여부": "N",
      "복구기간_일": 88
    },
    {
      "사건ID": "DIS-00168",
      "발생일자": "2023-09-02",
      "재난유형": "홍수",
      "발생지역": "전남",
      "규모등급": 2,
      "피해금액_만원": 7814,
      "인명피해여부": "N",
      "복구기간_일": 47
    },
    {
      "사건ID": "DIS-00169",
      "발생일자": "2025-03-17",
      "재난유형": "태풍",
      "발생지역": "제주",
      "규모등급": 5,
      "피해금액_만원": 23791,
      "인명피해여부": "N",
      "복구기간_일": 146
    },
    {
      "사건ID": "DIS-00170",
      "발생일자": "2024-12-20",
      "재난유형": "폭설",
      "발생지역": "서울",
      "규모등급": 4,
      "피해금액_만원": 24346,
      "인명피해여부": "Y",
      "복구기간_일": 3
    },
    {
      "사건ID": "DIS-00171",
      "발생일자": "2024-08-01",
      "재난유형": "화재",
      "발생지역": "대구",
      "규모등급": 2,
      "피해금액_만원": 41163,
      "인명피해여부": "N",
      "복구기간_일": 85
    },
    {
      "사건ID": "DIS-00172",
      "발생일자": "2024-12-08",
      "재난유형": "폭염",
      "발생지역": "서울",
      "규모등급": 1,
      "피해금액_만원": 36681,
      "인명피해여부": "N",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00173",
      "발생일자": "2025-11-26",
      "재난유형": "폭염",
      "발생지역": "대전",
      "규모등급": 4,
      "피해금액_만원": 19815,
      "인명피해여부": "Y",
      "복구기간_일": 110
    },
    {
      "사건ID": "DIS-00174",
      "발생일자": "2026-02-13",
      "재난유형": "홍수",
      "발생지역": "강원",
      "규모등급": 1,
      "피해금액_만원": 44720,
      "인명피해여부": "Y",
      "복구기간_일": 5
    },
    {
      "사건ID": "DIS-00175",
      "발생일자": "2026-04-21",
      "재난유형": "지진",
      "발생지역": "광주",
      "규모등급": 2,
      "피해금액_만원": 14766,
      "인명피해여부": "Y",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00176",
      "발생일자": "2025-08-05",
      "재난유형": "폭염",
      "발생지역": "부산",
      "규모등급": 2,
      "피해금액_만원": 40595,
      "인명피해여부": "Y",
      "복구기간_일": 18
    },
    {
      "사건ID": "DIS-00177",
      "발생일자": "2023-07-11",
      "재난유형": "지진",
      "발생지역": "울산",
      "규모등급": 3,
      "피해금액_만원": 14947,
      "인명피해여부": "Y",
      "복구기간_일": 144
    },
    {
      "사건ID": "DIS-00178",
      "발생일자": "2023-10-06",
      "재난유형": "산사태",
      "발생지역": "충남",
      "규모등급": 5,
      "피해금액_만원": 2729,
      "인명피해여부": "N",
      "복구기간_일": 76
    },
    {
      "사건ID": "DIS-00179",
      "발생일자": "2024-01-31",
      "재난유형": "한파",
      "발생지역": "충북",
      "규모등급": 4,
      "피해금액_만원": 34431,
      "인명피해여부": "N",
      "복구기간_일": 147
    },
    {
      "사건ID": "DIS-00180",
      "발생일자": "2025-08-19",
      "재난유형": "한파",
      "발생지역": "서울",
      "규모등급": 3,
      "피해금액_만원": 36480,
      "인명피해여부": "N",
      "복구기간_일": 115
    },
    {
      "사건ID": "DIS-00181",
      "발생일자": "2025-06-20",
      "재난유형": "태풍",
      "발생지역": "부산",
      "규모등급": 4,
      "피해금액_만원": 47968,
      "인명피해여부": "Y",
      "복구기간_일": 129
    },
    {
      "사건ID": "DIS-00182",
      "발생일자": "2023-09-07",
      "재난유형": "홍수",
      "발생지역": "전남",
      "규모등급": 5,
      "피해금액_만원": 22659,
      "인명피해여부": "N",
      "복구기간_일": 166
    },
    {
      "사건ID": "DIS-00183",
      "발생일자": "2023-12-28",
      "재난유형": "지진",
      "발생지역": "전남",
      "규모등급": 5,
      "피해금액_만원": null,
      "인명피해여부": "N",
      "복구기간_일": 124
    },
    {
      "사건ID": "DIS-00184",
      "발생일자": "2024-01-09",
      "재난유형": "한파",
      "발생지역": "대구",
      "규모등급": 5,
      "피해금액_만원": 18181,
      "인명피해여부": "Y",
      "복구기간_일": 127
    },
    {
      "사건ID": "DIS-00185",
      "발생일자": "2023-02-19",
      "재난유형": "화재",
      "발생지역": "경남",
      "규모등급": 4,
      "피해금액_만원": 19523,
      "인명피해여부": "Y",
      "복구기간_일": 128
    },
    {
      "사건ID": "DIS-00186",
      "발생일자": "2025-01-07",
      "재난유형": "산사태",
      "발생지역": "서울",
      "규모등급": 2,
      "피해금액_만원": 6995,
      "인명피해여부": "Y",
      "복구기간_일": 36
    },
    {
      "사건ID": "DIS-00187",
      "발생일자": "2023-11-01",
      "재난유형": "산사태",
      "발생지역": "충북",
      "규모등급": 2,
      "피해금액_만원": 19215,
      "인명피해여부": "N",
      "복구기간_일": 77
    },
    {
      "사건ID": "DIS-00188",
      "발생일자": "2023-10-19",
      "재난유형": "한파",
      "발생지역": "제주",
      "규모등급": 1,
      "피해금액_만원": 19235,
      "인명피해여부": "N",
      "복구기간_일": 62
    },
    {
      "사건ID": "DIS-00189",
      "발생일자": "2023-10-06",
      "재난유형": "폭설",
      "발생지역": "경기",
      "규모등급": 5,
      "피해금액_만원": 6029,
      "인명피해여부": "N",
      "복구기간_일": 83
    },
    {
      "사건ID": "DIS-00190",
      "발생일자": "2025-09-26",
      "재난유형": "화재",
      "발생지역": "인천",
      "규모등급": 5,
      "피해금액_만원": 34151,
      "인명피해여부": "Y",
      "복구기간_일": 99
    },
    {
      "사건ID": "DIS-00191",
      "발생일자": "2024-11-05",
      "재난유형": "폭설",
      "발생지역": "광주",
      "규모등급": 2,
      "피해금액_만원": 22281,
      "인명피해여부": "N",
      "복구기간_일": 76
    },
    {
      "사건ID": "DIS-00192",
      "발생일자": "2026-03-11",
      "재난유형": "산사태",
      "발생지역": "울산",
      "규모등급": 1,
      "피해금액_만원": 39966,
      "인명피해여부": "N",
      "복구기간_일": 131
    },
    {
      "사건ID": "DIS-00193",
      "발생일자": "2023-04-27",
      "재난유형": "폭염",
      "발생지역": "대전",
      "규모등급": 5,
      "피해금액_만원": 31584,
      "인명피해여부": "N",
      "복구기간_일": 95
    },
    {
      "사건ID": "DIS-00194",
      "발생일자": "2025-09-23",
      "재난유형": "폭염",
      "발생지역": "충북",
      "규모등급": 1,
      "피해금액_만원": 27765,
      "인명피해여부": "N",
      "복구기간_일": 875
    },
    {
      "사건ID": "DIS-00195",
      "발생일자": "2026-04-11",
      "재난유형": "지진",
      "발생지역": "인천",
      "규모등급": 1,
      "피해금액_만원": 22048,
      "인명피해여부": "N",
      "복구기간_일": 37
    },
    {
      "사건ID": "DIS-00196",
      "발생일자": "2023-02-14",
      "재난유형": "폭설",
      "발생지역": "울산",
      "규모등급": 4,
      "피해금액_만원": 12453,
      "인명피해여부": "N",
      "복구기간_일": 144
    },
    {
      "사건ID": "DIS-00197",
      "발생일자": "2024-10-08",
      "재난유형": "홍수",
      "발생지역": "전남",
      "규모등급": 3,
      "피해금액_만원": 20739,
      "인명피해여부": "N",
      "복구기간_일": 57
    },
    {
      "사건ID": "DIS-00198",
      "발생일자": "2023-05-10",
      "재난유형": "홍수",
      "발생지역": "제주",
      "규모등급": 4,
      "피해금액_만원": 37076,
      "인명피해여부": "Y",
      "복구기간_일": 154
    },
    {
      "사건ID": "DIS-00199",
      "발생일자": "2026-04-04",
      "재난유형": "한파",
      "발생지역": "전북",
      "규모등급": 4,
      "피해금액_만원": 17318,
      "인명피해여부": "N",
      "복구기간_일": 146
    },
    {
      "사건ID": "DIS-00200",
      "발생일자": "2025-05-08",
      "재난유형": "홍수",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": 18058,
      "인명피해여부": "Y",
      "복구기간_일": 135
    },
    {
      "사건ID": "DIS-00201",
      "발생일자": "2024-02-23",
      "재난유형": "홍수",
      "발생지역": "강원",
      "규모등급": 5,
      "피해금액_만원": 36464,
      "인명피해여부": "N",
      "복구기간_일": 163
    },
    {
      "사건ID": "DIS-00202",
      "발생일자": "2023-06-30",
      "재난유형": "홍수",
      "발생지역": "강원",
      "규모등급": 1,
      "피해금액_만원": 28878,
      "인명피해여부": "N",
      "복구기간_일": 137
    },
    {
      "사건ID": "DIS-00203",
      "발생일자": "2024-09-17",
      "재난유형": "화재",
      "발생지역": "충남",
      "규모등급": 2,
      "피해금액_만원": 12271,
      "인명피해여부": "N",
      "복구기간_일": 42
    },
    {
      "사건ID": "DIS-00204",
      "발생일자": "2024-01-13",
      "재난유형": "산사태",
      "발생지역": "전북",
      "규모등급": 4,
      "피해금액_만원": 36729,
      "인명피해여부": "N",
      "복구기간_일": 154
    },
    {
      "사건ID": "DIS-00205",
      "발생일자": "2025-05-11",
      "재난유형": "폭염",
      "발생지역": "충남",
      "규모등급": 2,
      "피해금액_만원": 20020,
      "인명피해여부": "N",
      "복구기간_일": 70
    },
    {
      "사건ID": "DIS-00206",
      "발생일자": "2024-03-27",
      "재난유형": "홍수",
      "발생지역": "서울",
      "규모등급": 4,
      "피해금액_만원": 13230,
      "인명피해여부": "N",
      "복구기간_일": 65
    },
    {
      "사건ID": "DIS-00207",
      "발생일자": "2023-09-19",
      "재난유형": "홍수",
      "발생지역": "경기",
      "규모등급": 1,
      "피해금액_만원": 4098,
      "인명피해여부": "N",
      "복구기간_일": 150
    },
    {
      "사건ID": "DIS-00208",
      "발생일자": "2025-09-23",
      "재난유형": "한파",
      "발생지역": "부산",
      "규모등급": 5,
      "피해금액_만원": 41249,
      "인명피해여부": "Y",
      "복구기간_일": 161
    },
    {
      "사건ID": "DIS-00209",
      "발생일자": "2024-05-15",
      "재난유형": "태풍",
      "발생지역": "인천",
      "규모등급": 3,
      "피해금액_만원": 39693,
      "인명피해여부": "N",
      "복구기간_일": 100
    },
    {
      "사건ID": "DIS-00210",
      "발생일자": "2026-02-25",
      "재난유형": "화재",
      "발생지역": "대전",
      "규모등급": 4,
      "피해금액_만원": 8122,
      "인명피해여부": "N",
      "복구기간_일": 147
    },
    {
      "사건ID": "DIS-00211",
      "발생일자": "2024-02-01",
      "재난유형": "지진",
      "발생지역": "전남",
      "규모등급": 5,
      "피해금액_만원": 49724,
      "인명피해여부": "N",
      "복구기간_일": 70
    },
    {
      "사건ID": "DIS-00212",
      "발생일자": "2023-01-13",
      "재난유형": "폭설",
      "발생지역": "대전",
      "규모등급": 3,
      "피해금액_만원": 38090,
      "인명피해여부": "N",
      "복구기간_일": 75
    },
    {
      "사건ID": "DIS-00213",
      "발생일자": "2025-10-14",
      "재난유형": "지진",
      "발생지역": "광주",
      "규모등급": 4,
      "피해금액_만원": 10937,
      "인명피해여부": "N",
      "복구기간_일": 102
    },
    {
      "사건ID": "DIS-00214",
      "발생일자": "2025-04-27",
      "재난유형": "화재",
      "발생지역": "경기",
      "규모등급": 5,
      "피해금액_만원": 37222,
      "인명피해여부": "N",
      "복구기간_일": 136
    },
    {
      "사건ID": "DIS-00215",
      "발생일자": "2026-04-06",
      "재난유형": "홍수",
      "발생지역": "경기",
      "규모등급": 1,
      "피해금액_만원": 47523,
      "인명피해여부": "N",
      "복구기간_일": 156
    },
    {
      "사건ID": "DIS-00216",
      "발생일자": "2023-01-14",
      "재난유형": "한파",
      "발생지역": "대전",
      "규모등급": 4,
      "피해금액_만원": 21823,
      "인명피해여부": "Y",
      "복구기간_일": 169
    },
    {
      "사건ID": "DIS-00217",
      "발생일자": "2024-07-25",
      "재난유형": "홍수",
      "발생지역": "경남",
      "규모등급": 5,
      "피해금액_만원": 10452,
      "인명피해여부": "Y",
      "복구기간_일": 145
    },
    {
      "사건ID": "DIS-00218",
      "발생일자": "2025-02-20",
      "재난유형": "한파",
      "발생지역": "충북",
      "규모등급": 1,
      "피해금액_만원": 40049,
      "인명피해여부": "N",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00219",
      "발생일자": "2025-06-24",
      "재난유형": "화재",
      "발생지역": "대구",
      "규모등급": 3,
      "피해금액_만원": 25422,
      "인명피해여부": "N",
      "복구기간_일": 96
    },
    {
      "사건ID": "DIS-00220",
      "발생일자": "2024-04-23",
      "재난유형": "태풍",
      "발생지역": "인천",
      "규모등급": 2,
      "피해금액_만원": 32191,
      "인명피해여부": "N",
      "복구기간_일": 43
    },
    {
      "사건ID": "DIS-00221",
      "발생일자": "2025-07-13",
      "재난유형": "산사태",
      "발생지역": "전북",
      "규모등급": 4,
      "피해금액_만원": 3286,
      "인명피해여부": "N",
      "복구기간_일": 173
    },
    {
      "사건ID": "DIS-00222",
      "발생일자": "2023-09-30",
      "재난유형": "태풍",
      "발생지역": "경남",
      "규모등급": 1,
      "피해금액_만원": 21170,
      "인명피해여부": "N",
      "복구기간_일": 110
    },
    {
      "사건ID": "DIS-00223",
      "발생일자": "2025-06-17",
      "재난유형": "한파",
      "발생지역": "대구",
      "규모등급": 5,
      "피해금액_만원": 25453,
      "인명피해여부": "N",
      "복구기간_일": 23
    },
    {
      "사건ID": "DIS-00224",
      "발생일자": "2024-06-10",
      "재난유형": "홍수",
      "발생지역": "대구",
      "규모등급": 1,
      "피해금액_만원": 20307,
      "인명피해여부": "Y",
      "복구기간_일": 150
    },
    {
      "사건ID": "DIS-00225",
      "발생일자": "2024-11-14",
      "재난유형": "한파",
      "발생지역": "경기",
      "규모등급": 4,
      "피해금액_만원": 31770,
      "인명피해여부": "N",
      "복구기간_일": 155
    },
    {
      "사건ID": "DIS-00226",
      "발생일자": "2024-02-19",
      "재난유형": "태풍",
      "발생지역": "서울",
      "규모등급": 5,
      "피해금액_만원": 37646,
      "인명피해여부": "Y",
      "복구기간_일": 5
    },
    {
      "사건ID": "DIS-00227",
      "발생일자": "2023-09-15",
      "재난유형": "화재",
      "발생지역": "충북",
      "규모등급": 3,
      "피해금액_만원": 21109,
      "인명피해여부": "N",
      "복구기간_일": 38
    },
    {
      "사건ID": "DIS-00228",
      "발생일자": "2024-09-17",
      "재난유형": "홍수",
      "발생지역": "제주",
      "규모등급": 5,
      "피해금액_만원": 40485,
      "인명피해여부": "Y",
      "복구기간_일": 130
    },
    {
      "사건ID": "DIS-00229",
      "발생일자": "2025-06-27",
      "재난유형": "산사태",
      "발생지역": "충남",
      "규모등급": 3,
      "피해금액_만원": 25712,
      "인명피해여부": "N",
      "복구기간_일": 158
    },
    {
      "사건ID": "DIS-00230",
      "발생일자": "2023-01-15",
      "재난유형": "태풍",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": 49653,
      "인명피해여부": "N",
      "복구기간_일": 152
    },
    {
      "사건ID": "DIS-00231",
      "발생일자": "2024-11-23",
      "재난유형": "산사태",
      "발생지역": "제주",
      "규모등급": 1,
      "피해금액_만원": 2503,
      "인명피해여부": "N",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00232",
      "발생일자": "2026-05-12",
      "재난유형": "태풍",
      "발생지역": "부산",
      "규모등급": 1,
      "피해금액_만원": 5585,
      "인명피해여부": "N",
      "복구기간_일": 59
    },
    {
      "사건ID": "DIS-00233",
      "발생일자": "2025-05-10",
      "재난유형": "태풍",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": 35185,
      "인명피해여부": "Y",
      "복구기간_일": 70
    },
    {
      "사건ID": "DIS-00234",
      "발생일자": "2024-05-30",
      "재난유형": "한파",
      "발생지역": "충남",
      "규모등급": 3,
      "피해금액_만원": 39721,
      "인명피해여부": "N",
      "복구기간_일": 163
    },
    {
      "사건ID": "DIS-00235",
      "발생일자": "2024-05-16",
      "재난유형": "산사태",
      "발생지역": "경기",
      "규모등급": 4,
      "피해금액_만원": 35342,
      "인명피해여부": "Y",
      "복구기간_일": 107
    },
    {
      "사건ID": "DIS-00236",
      "발생일자": "2024-11-17",
      "재난유형": "폭설",
      "발생지역": "제주",
      "규모등급": 1,
      "피해금액_만원": 21091,
      "인명피해여부": "N",
      "복구기간_일": 169
    },
    {
      "사건ID": "DIS-00237",
      "발생일자": "2023-05-22",
      "재난유형": "폭염",
      "발생지역": "대전",
      "규모등급": 5,
      "피해금액_만원": 49013,
      "인명피해여부": "N",
      "복구기간_일": 22
    },
    {
      "사건ID": "DIS-00238",
      "발생일자": "2024-05-20",
      "재난유형": "화재",
      "발생지역": "강원",
      "규모등급": 3,
      "피해금액_만원": 108,
      "인명피해여부": "N",
      "복구기간_일": 133
    },
    {
      "사건ID": "DIS-00239",
      "발생일자": "2023-07-15",
      "재난유형": "홍수",
      "발생지역": "전북",
      "규모등급": 1,
      "피해금액_만원": 46282,
      "인명피해여부": "N",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00240",
      "발생일자": "2023-09-03",
      "재난유형": "홍수",
      "발생지역": "충북",
      "규모등급": 1,
      "피해금액_만원": 13118,
      "인명피해여부": "N",
      "복구기간_일": 147
    },
    {
      "사건ID": "DIS-00241",
      "발생일자": "2023-10-21",
      "재난유형": "태풍",
      "발생지역": "전남",
      "규모등급": 1,
      "피해금액_만원": 16864,
      "인명피해여부": "N",
      "복구기간_일": 10
    },
    {
      "사건ID": "DIS-00242",
      "발생일자": "2024-08-03",
      "재난유형": "폭염",
      "발생지역": "강원",
      "규모등급": 2,
      "피해금액_만원": 16778,
      "인명피해여부": "N",
      "복구기간_일": 73
    },
    {
      "사건ID": "DIS-00243",
      "발생일자": "2024-07-15",
      "재난유형": "산사태",
      "발생지역": "대구",
      "규모등급": 1,
      "피해금액_만원": 25889,
      "인명피해여부": "N",
      "복구기간_일": 160
    },
    {
      "사건ID": "DIS-00244",
      "발생일자": "2024-04-30",
      "재난유형": "산사태",
      "발생지역": "광주",
      "규모등급": 4,
      "피해금액_만원": 44870,
      "인명피해여부": "N",
      "복구기간_일": 58
    },
    {
      "사건ID": "DIS-00245",
      "발생일자": "2025-05-02",
      "재난유형": "태풍",
      "발생지역": "인천",
      "규모등급": 1,
      "피해금액_만원": 48975,
      "인명피해여부": "Y",
      "복구기간_일": 101
    },
    {
      "사건ID": "DIS-00246",
      "발생일자": "2025-09-15",
      "재난유형": "홍수",
      "발생지역": "경북",
      "규모등급": 5,
      "피해금액_만원": 46878,
      "인명피해여부": "N",
      "복구기간_일": 111
    },
    {
      "사건ID": "DIS-00247",
      "발생일자": "2025-02-22",
      "재난유형": "한파",
      "발생지역": "강원",
      "규모등급": 3,
      "피해금액_만원": 48901,
      "인명피해여부": "N",
      "복구기간_일": 159
    },
    {
      "사건ID": "DIS-00248",
      "발생일자": "2026-04-17",
      "재난유형": "폭설",
      "발생지역": "경기",
      "규모등급": 3,
      "피해금액_만원": 39415,
      "인명피해여부": "N",
      "복구기간_일": 94
    },
    {
      "사건ID": "DIS-00249",
      "발생일자": "2024-04-22",
      "재난유형": "폭설",
      "발생지역": "경기",
      "규모등급": 3,
      "피해금액_만원": 41056,
      "인명피해여부": "Y",
      "복구기간_일": 118
    },
    {
      "사건ID": "DIS-00250",
      "발생일자": "2024-02-09",
      "재난유형": "화재",
      "발생지역": "전남",
      "규모등급": 5,
      "피해금액_만원": 26878,
      "인명피해여부": "N",
      "복구기간_일": 141
    },
    {
      "사건ID": "DIS-00251",
      "발생일자": "2023-09-20",
      "재난유형": "폭염",
      "발생지역": "울산",
      "규모등급": 4,
      "피해금액_만원": 39369,
      "인명피해여부": "N",
      "복구기간_일": 180
    },
    {
      "사건ID": "DIS-00252",
      "발생일자": "2023-03-17",
      "재난유형": "지진",
      "발생지역": "경기",
      "규모등급": 2,
      "피해금액_만원": 46107,
      "인명피해여부": "N",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00253",
      "발생일자": "2025-06-23",
      "재난유형": "지진",
      "발생지역": "경기",
      "규모등급": 5,
      "피해금액_만원": 470,
      "인명피해여부": "N",
      "복구기간_일": 126
    },
    {
      "사건ID": "DIS-00254",
      "발생일자": "2024-08-09",
      "재난유형": "홍수",
      "발생지역": "충남",
      "규모등급": 3,
      "피해금액_만원": 3503,
      "인명피해여부": "N",
      "복구기간_일": 104
    },
    {
      "사건ID": "DIS-00255",
      "발생일자": "2025-10-23",
      "재난유형": "폭염",
      "발생지역": "경남",
      "규모등급": 5,
      "피해금액_만원": 4337,
      "인명피해여부": "Y",
      "복구기간_일": 178
    },
    {
      "사건ID": "DIS-00256",
      "발생일자": "2023-03-13",
      "재난유형": "폭설",
      "발생지역": "광주",
      "규모등급": 3,
      "피해금액_만원": 29485,
      "인명피해여부": "N",
      "복구기간_일": 125
    },
    {
      "사건ID": "DIS-00257",
      "발생일자": "2024-11-29",
      "재난유형": "태풍",
      "발생지역": "전남",
      "규모등급": 5,
      "피해금액_만원": 3180,
      "인명피해여부": "N",
      "복구기간_일": 66
    },
    {
      "사건ID": "DIS-00258",
      "발생일자": "2024-10-07",
      "재난유형": "태풍",
      "발생지역": "충북",
      "규모등급": 3,
      "피해금액_만원": 3088,
      "인명피해여부": "N",
      "복구기간_일": 125
    },
    {
      "사건ID": "DIS-00259",
      "발생일자": "2025-04-21",
      "재난유형": "폭설",
      "발생지역": "부산",
      "규모등급": 1,
      "피해금액_만원": 10863,
      "인명피해여부": "N",
      "복구기간_일": 29
    },
    {
      "사건ID": "DIS-00260",
      "발생일자": "2025-04-12",
      "재난유형": "폭염",
      "발생지역": "전남",
      "규모등급": 4,
      "피해금액_만원": 21990,
      "인명피해여부": "Y",
      "복구기간_일": 46
    },
    {
      "사건ID": "DIS-00261",
      "발생일자": "2023-10-29",
      "재난유형": "폭설",
      "발생지역": "제주",
      "규모등급": 5,
      "피해금액_만원": 39380,
      "인명피해여부": "N",
      "복구기간_일": 52
    },
    {
      "사건ID": "DIS-00262",
      "발생일자": "2025-01-08",
      "재난유형": "폭염",
      "발생지역": "충북",
      "규모등급": 1,
      "피해금액_만원": 33376,
      "인명피해여부": "N",
      "복구기간_일": 99
    },
    {
      "사건ID": "DIS-00263",
      "발생일자": "2023-03-22",
      "재난유형": "한파",
      "발생지역": "경북",
      "규모등급": 3,
      "피해금액_만원": 40047,
      "인명피해여부": "Y",
      "복구기간_일": 157
    },
    {
      "사건ID": "DIS-00264",
      "발생일자": "2023-03-11",
      "재난유형": "태풍",
      "발생지역": "경남",
      "규모등급": 1,
      "피해금액_만원": 31980,
      "인명피해여부": "Y",
      "복구기간_일": 53
    },
    {
      "사건ID": "DIS-00265",
      "발생일자": "2023-12-06",
      "재난유형": "산사태",
      "발생지역": "인천",
      "규모등급": 3,
      "피해금액_만원": 23252,
      "인명피해여부": "Y",
      "복구기간_일": 7
    },
    {
      "사건ID": "DIS-00266",
      "발생일자": "2024-11-30",
      "재난유형": "산사태",
      "발생지역": "대구",
      "규모등급": 4,
      "피해금액_만원": 36685,
      "인명피해여부": "N",
      "복구기간_일": 133
    },
    {
      "사건ID": "DIS-00267",
      "발생일자": "2025-08-29",
      "재난유형": "산사태",
      "발생지역": "제주",
      "규모등급": 2,
      "피해금액_만원": 41116,
      "인명피해여부": "N",
      "복구기간_일": 72
    },
    {
      "사건ID": "DIS-00268",
      "발생일자": "2025-08-23",
      "재난유형": "한파",
      "발생지역": "강원",
      "규모등급": 3,
      "피해금액_만원": 34354,
      "인명피해여부": "N",
      "복구기간_일": 71
    },
    {
      "사건ID": "DIS-00269",
      "발생일자": "2024-06-14",
      "재난유형": "폭설",
      "발생지역": "서울",
      "규모등급": 5,
      "피해금액_만원": 5884,
      "인명피해여부": "N",
      "복구기간_일": 46
    },
    {
      "사건ID": "DIS-00270",
      "발생일자": "2025-09-06",
      "재난유형": "지진",
      "발생지역": "경남",
      "규모등급": 1,
      "피해금액_만원": 1900,
      "인명피해여부": "N",
      "복구기간_일": 67
    },
    {
      "사건ID": "DIS-00271",
      "발생일자": "2025-01-25",
      "재난유형": "화재",
      "발생지역": "경남",
      "규모등급": 2,
      "피해금액_만원": 17673,
      "인명피해여부": "N",
      "복구기간_일": 3
    },
    {
      "사건ID": "DIS-00272",
      "발생일자": "2025-05-22",
      "재난유형": "폭염",
      "발생지역": "경기",
      "규모등급": 2,
      "피해금액_만원": 43934,
      "인명피해여부": "N",
      "복구기간_일": 41
    },
    {
      "사건ID": "DIS-00273",
      "발생일자": "2025-03-28",
      "재난유형": "홍수",
      "발생지역": "부산",
      "규모등급": 3,
      "피해금액_만원": 7149,
      "인명피해여부": "Y",
      "복구기간_일": 63
    },
    {
      "사건ID": "DIS-00274",
      "발생일자": "2026-02-26",
      "재난유형": "폭설",
      "발생지역": "광주",
      "규모등급": 3,
      "피해금액_만원": 26041,
      "인명피해여부": "Y",
      "복구기간_일": 27
    },
    {
      "사건ID": "DIS-00275",
      "발생일자": "2025-10-09",
      "재난유형": "화재",
      "발생지역": "울산",
      "규모등급": 5,
      "피해금액_만원": 24483,
      "인명피해여부": "Y",
      "복구기간_일": 173
    },
    {
      "사건ID": "DIS-00276",
      "발생일자": "2023-07-21",
      "재난유형": "산사태",
      "발생지역": "강원",
      "규모등급": 2,
      "피해금액_만원": 13490,
      "인명피해여부": "N",
      "복구기간_일": 18
    },
    {
      "사건ID": "DIS-00277",
      "발생일자": "2026-04-03",
      "재난유형": "산사태",
      "발생지역": "경기",
      "규모등급": 4,
      "피해금액_만원": 15740,
      "인명피해여부": "N",
      "복구기간_일": 134
    },
    {
      "사건ID": "DIS-00278",
      "발생일자": "2023-08-26",
      "재난유형": "폭설",
      "발생지역": "대구",
      "규모등급": 5,
      "피해금액_만원": 39805,
      "인명피해여부": "N",
      "복구기간_일": 139
    },
    {
      "사건ID": "DIS-00279",
      "발생일자": "2023-08-17",
      "재난유형": "폭설",
      "발생지역": "경남",
      "규모등급": 3,
      "피해금액_만원": 24941,
      "인명피해여부": "N",
      "복구기간_일": 99
    },
    {
      "사건ID": "DIS-00280",
      "발생일자": "2026-01-29",
      "재난유형": "화재",
      "발생지역": "전북",
      "규모등급": 1,
      "피해금액_만원": 14364,
      "인명피해여부": "N",
      "복구기간_일": 7
    },
    {
      "사건ID": "DIS-00281",
      "발생일자": "2024-04-25",
      "재난유형": "화재",
      "발생지역": "울산",
      "규모등급": 3,
      "피해금액_만원": 37674,
      "인명피해여부": "Y",
      "복구기간_일": 121
    },
    {
      "사건ID": "DIS-00282",
      "발생일자": "2023-09-27",
      "재난유형": "태풍",
      "발생지역": "충남",
      "규모등급": 1,
      "피해금액_만원": 38094,
      "인명피해여부": "N",
      "복구기간_일": 96
    },
    {
      "사건ID": "DIS-00283",
      "발생일자": "2024-08-25",
      "재난유형": "홍수",
      "발생지역": "경기",
      "규모등급": 4,
      "피해금액_만원": null,
      "인명피해여부": "N",
      "복구기간_일": 129
    },
    {
      "사건ID": "DIS-00284",
      "발생일자": "2026-05-29",
      "재난유형": "폭염",
      "발생지역": "경남",
      "규모등급": 3,
      "피해금액_만원": 7725,
      "인명피해여부": "N",
      "복구기간_일": 23
    },
    {
      "사건ID": "DIS-00285",
      "발생일자": "2025-02-02",
      "재난유형": "화재",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": 38975,
      "인명피해여부": "N",
      "복구기간_일": 105
    },
    {
      "사건ID": "DIS-00286",
      "발생일자": "2025-05-08",
      "재난유형": "홍수",
      "발생지역": "부산",
      "규모등급": 4,
      "피해금액_만원": 31238,
      "인명피해여부": "Y",
      "복구기간_일": 39
    },
    {
      "사건ID": "DIS-00287",
      "발생일자": "2026-01-29",
      "재난유형": "한파",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": 25280,
      "인명피해여부": "N",
      "복구기간_일": 129
    },
    {
      "사건ID": "DIS-00288",
      "발생일자": "2024-12-20",
      "재난유형": "홍수",
      "발생지역": "경기",
      "규모등급": 1,
      "피해금액_만원": 25446,
      "인명피해여부": "Y",
      "복구기간_일": 13
    },
    {
      "사건ID": "DIS-00289",
      "발생일자": "2024-10-14",
      "재난유형": "지진",
      "발생지역": "강원",
      "규모등급": 4,
      "피해금액_만원": 8651,
      "인명피해여부": "N",
      "복구기간_일": 99
    },
    {
      "사건ID": "DIS-00290",
      "발생일자": "2024-03-16",
      "재난유형": "홍수",
      "발생지역": "충북",
      "규모등급": 3,
      "피해금액_만원": 1155,
      "인명피해여부": "N",
      "복구기간_일": 152
    },
    {
      "사건ID": "DIS-00291",
      "발생일자": "2023-03-24",
      "재난유형": "폭설",
      "발생지역": "전북",
      "규모등급": 1,
      "피해금액_만원": 29306,
      "인명피해여부": "Y",
      "복구기간_일": 137
    },
    {
      "사건ID": "DIS-00292",
      "발생일자": "2024-09-30",
      "재난유형": "태풍",
      "발생지역": "광주",
      "규모등급": 2,
      "피해금액_만원": 22693,
      "인명피해여부": "N",
      "복구기간_일": 54
    },
    {
      "사건ID": "DIS-00293",
      "발생일자": "2025-03-10",
      "재난유형": "홍수",
      "발생지역": "전북",
      "규모등급": 5,
      "피해금액_만원": 6308,
      "인명피해여부": "N",
      "복구기간_일": 85
    },
    {
      "사건ID": "DIS-00294",
      "발생일자": "2024-11-27",
      "재난유형": "태풍",
      "발생지역": "울산",
      "규모등급": 3,
      "피해금액_만원": 2859,
      "인명피해여부": "Y",
      "복구기간_일": 33
    },
    {
      "사건ID": "DIS-00295",
      "발생일자": "2023-10-24",
      "재난유형": "화재",
      "발생지역": "인천",
      "규모등급": 5,
      "피해금액_만원": 15850,
      "인명피해여부": "Y",
      "복구기간_일": 24
    },
    {
      "사건ID": "DIS-00296",
      "발생일자": "2025-12-11",
      "재난유형": "태풍",
      "발생지역": "울산",
      "규모등급": 5,
      "피해금액_만원": 33309,
      "인명피해여부": "N",
      "복구기간_일": 173
    },
    {
      "사건ID": "DIS-00297",
      "발생일자": "2024-11-03",
      "재난유형": "폭염",
      "발생지역": "부산",
      "규모등급": 2,
      "피해금액_만원": 21908,
      "인명피해여부": "N",
      "복구기간_일": 131
    },
    {
      "사건ID": "DIS-00298",
      "발생일자": "2023-07-12",
      "재난유형": "한파",
      "발생지역": "경남",
      "규모등급": 1,
      "피해금액_만원": 42789,
      "인명피해여부": "N",
      "복구기간_일": 168
    },
    {
      "사건ID": "DIS-00299",
      "발생일자": "2023-01-31",
      "재난유형": "지진",
      "발생지역": "대구",
      "규모등급": 3,
      "피해금액_만원": 42082,
      "인명피해여부": "N",
      "복구기간_일": 119
    },
    {
      "사건ID": "DIS-00300",
      "발생일자": "2024-07-25",
      "재난유형": "지진",
      "발생지역": "울산",
      "규모등급": 1,
      "피해금액_만원": 37518,
      "인명피해여부": "N",
      "복구기간_일": 79
    },
    {
      "사건ID": "DIS-00301",
      "발생일자": "2026-02-03",
      "재난유형": "지진",
      "발생지역": "광주",
      "규모등급": 4,
      "피해금액_만원": 22371,
      "인명피해여부": "N",
      "복구기간_일": 35
    },
    {
      "사건ID": "DIS-00302",
      "발생일자": "2024-12-21",
      "재난유형": "홍수",
      "발생지역": "대전",
      "규모등급": 1,
      "피해금액_만원": 35207,
      "인명피해여부": "N",
      "복구기간_일": 173
    },
    {
      "사건ID": "DIS-00303",
      "발생일자": "2025-02-09",
      "재난유형": "산사태",
      "발생지역": "광주",
      "규모등급": 3,
      "피해금액_만원": 27634,
      "인명피해여부": "N",
      "복구기간_일": 138
    },
    {
      "사건ID": "DIS-00304",
      "발생일자": "2025-10-28",
      "재난유형": "폭염",
      "발생지역": "경남",
      "규모등급": 1,
      "피해금액_만원": 12959,
      "인명피해여부": "N",
      "복구기간_일": 101
    },
    {
      "사건ID": "DIS-00305",
      "발생일자": "2023-08-07",
      "재난유형": "폭설",
      "발생지역": "대전",
      "규모등급": 1,
      "피해금액_만원": 30258,
      "인명피해여부": "N",
      "복구기간_일": 8
    },
    {
      "사건ID": "DIS-00306",
      "발생일자": "2024-04-30",
      "재난유형": "지진",
      "발생지역": "대구",
      "규모등급": 5,
      "피해금액_만원": 38434,
      "인명피해여부": "Y",
      "복구기간_일": 574
    },
    {
      "사건ID": "DIS-00307",
      "발생일자": "2023-06-17",
      "재난유형": "산사태",
      "발생지역": "강원",
      "규모등급": 5,
      "피해금액_만원": 23071,
      "인명피해여부": "N",
      "복구기간_일": 81
    },
    {
      "사건ID": "DIS-00308",
      "발생일자": "2026-01-28",
      "재난유형": "한파",
      "발생지역": "대구",
      "규모등급": 1,
      "피해금액_만원": 46027,
      "인명피해여부": "Y",
      "복구기간_일": 32
    },
    {
      "사건ID": "DIS-00309",
      "발생일자": "2025-09-14",
      "재난유형": "한파",
      "발생지역": "강원",
      "규모등급": 4,
      "피해금액_만원": 24959,
      "인명피해여부": "N",
      "복구기간_일": 179
    },
    {
      "사건ID": "DIS-00310",
      "발생일자": "2024-11-23",
      "재난유형": "홍수",
      "발생지역": "대전",
      "규모등급": 4,
      "피해금액_만원": 22517,
      "인명피해여부": "Y",
      "복구기간_일": 53
    },
    {
      "사건ID": "DIS-00311",
      "발생일자": "2024-07-17",
      "재난유형": "폭염",
      "발생지역": "충북",
      "규모등급": 3,
      "피해금액_만원": 10261,
      "인명피해여부": "N",
      "복구기간_일": 59
    },
    {
      "사건ID": "DIS-00312",
      "발생일자": "2023-03-27",
      "재난유형": "폭염",
      "발생지역": "울산",
      "규모등급": 4,
      "피해금액_만원": 45623,
      "인명피해여부": "Y",
      "복구기간_일": 169
    },
    {
      "사건ID": "DIS-00313",
      "발생일자": "2024-12-09",
      "재난유형": "홍수",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": 9727,
      "인명피해여부": "N",
      "복구기간_일": 115
    },
    {
      "사건ID": "DIS-00314",
      "발생일자": "2024-05-13",
      "재난유형": "태풍",
      "발생지역": "충북",
      "규모등급": 3,
      "피해금액_만원": 26820,
      "인명피해여부": "Y",
      "복구기간_일": 145
    },
    {
      "사건ID": "DIS-00315",
      "발생일자": "2025-10-18",
      "재난유형": "태풍",
      "발생지역": "전북",
      "규모등급": 1,
      "피해금액_만원": 43687,
      "인명피해여부": "Y",
      "복구기간_일": 23
    },
    {
      "사건ID": "DIS-00316",
      "발생일자": "2023-08-11",
      "재난유형": "지진",
      "발생지역": "경기",
      "규모등급": 1,
      "피해금액_만원": 5444,
      "인명피해여부": "N",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00317",
      "발생일자": "2025-09-18",
      "재난유형": "화재",
      "발생지역": "충남",
      "규모등급": 3,
      "피해금액_만원": 34391,
      "인명피해여부": "N",
      "복구기간_일": 180
    },
    {
      "사건ID": "DIS-00318",
      "발생일자": "2025-06-30",
      "재난유형": "한파",
      "발생지역": "충북",
      "규모등급": 4,
      "피해금액_만원": 30069,
      "인명피해여부": "N",
      "복구기간_일": 167
    },
    {
      "사건ID": "DIS-00319",
      "발생일자": "2025-09-09",
      "재난유형": "산사태",
      "발생지역": "부산",
      "규모등급": 3,
      "피해금액_만원": 37079,
      "인명피해여부": "N",
      "복구기간_일": 140
    },
    {
      "사건ID": "DIS-00320",
      "발생일자": "2025-08-23",
      "재난유형": "화재",
      "발생지역": "대구",
      "규모등급": 4,
      "피해금액_만원": 31265,
      "인명피해여부": "N",
      "복구기간_일": 55
    },
    {
      "사건ID": "DIS-00321",
      "발생일자": "2024-01-19",
      "재난유형": "폭염",
      "발생지역": "경남",
      "규모등급": 1,
      "피해금액_만원": 21920,
      "인명피해여부": "N",
      "복구기간_일": 107
    },
    {
      "사건ID": "DIS-00322",
      "발생일자": "2025-08-22",
      "재난유형": "폭염",
      "발생지역": "제주",
      "규모등급": 3,
      "피해금액_만원": 8986,
      "인명피해여부": "N",
      "복구기간_일": 162
    },
    {
      "사건ID": "DIS-00323",
      "발생일자": "2025-12-06",
      "재난유형": "폭설",
      "발생지역": "광주",
      "규모등급": 4,
      "피해금액_만원": 13250,
      "인명피해여부": "N",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00324",
      "발생일자": "2024-09-11",
      "재난유형": "지진",
      "발생지역": "충남",
      "규모등급": 1,
      "피해금액_만원": 48491,
      "인명피해여부": "N",
      "복구기간_일": 104
    },
    {
      "사건ID": "DIS-00325",
      "발생일자": "2025-02-14",
      "재난유형": "태풍",
      "발생지역": "인천",
      "규모등급": 5,
      "피해금액_만원": 7087,
      "인명피해여부": "N",
      "복구기간_일": 170
    },
    {
      "사건ID": "DIS-00326",
      "발생일자": "2023-11-09",
      "재난유형": "폭염",
      "발생지역": "울산",
      "규모등급": 3,
      "피해금액_만원": 4456,
      "인명피해여부": "Y",
      "복구기간_일": 5
    },
    {
      "사건ID": "DIS-00327",
      "발생일자": "2023-12-25",
      "재난유형": "지진",
      "발생지역": "전남",
      "규모등급": 5,
      "피해금액_만원": 19414,
      "인명피해여부": "N",
      "복구기간_일": 5
    },
    {
      "사건ID": "DIS-00328",
      "발생일자": "2023-10-08",
      "재난유형": "한파",
      "발생지역": "강원",
      "규모등급": 3,
      "피해금액_만원": 27179,
      "인명피해여부": "N",
      "복구기간_일": 103
    },
    {
      "사건ID": "DIS-00329",
      "발생일자": "2024-04-19",
      "재난유형": "한파",
      "발생지역": "광주",
      "규모등급": 5,
      "피해금액_만원": 28077,
      "인명피해여부": "N",
      "복구기간_일": 16
    },
    {
      "사건ID": "DIS-00330",
      "발생일자": "2025-12-03",
      "재난유형": "폭설",
      "발생지역": "부산",
      "규모등급": 1,
      "피해금액_만원": 15525,
      "인명피해여부": "N",
      "복구기간_일": 13
    },
    {
      "사건ID": "DIS-00331",
      "발생일자": "2026-04-12",
      "재난유형": "폭염",
      "발생지역": "경기",
      "규모등급": 1,
      "피해금액_만원": 21373,
      "인명피해여부": "N",
      "복구기간_일": 4
    },
    {
      "사건ID": "DIS-00332",
      "발생일자": "2024-10-28",
      "재난유형": "폭염",
      "발생지역": "전남",
      "규모등급": 1,
      "피해금액_만원": 19907,
      "인명피해여부": "N",
      "복구기간_일": 86
    },
    {
      "사건ID": "DIS-00333",
      "발생일자": "2024-03-06",
      "재난유형": "한파",
      "발생지역": "전북",
      "규모등급": 2,
      "피해금액_만원": 38933,
      "인명피해여부": "Y",
      "복구기간_일": 137
    },
    {
      "사건ID": "DIS-00334",
      "발생일자": "2024-02-11",
      "재난유형": "폭염",
      "발생지역": "충남",
      "규모등급": 2,
      "피해금액_만원": 33096,
      "인명피해여부": "Y",
      "복구기간_일": 125
    },
    {
      "사건ID": "DIS-00335",
      "발생일자": "2024-06-29",
      "재난유형": "한파",
      "발생지역": "전남",
      "규모등급": 5,
      "피해금액_만원": 46846,
      "인명피해여부": "N",
      "복구기간_일": 131
    },
    {
      "사건ID": "DIS-00336",
      "발생일자": "2023-09-20",
      "재난유형": "폭설",
      "발생지역": "경북",
      "규모등급": 1,
      "피해금액_만원": 40699,
      "인명피해여부": "Y",
      "복구기간_일": 170
    },
    {
      "사건ID": "DIS-00337",
      "발생일자": "2025-08-05",
      "재난유형": "폭염",
      "발생지역": "제주",
      "규모등급": 2,
      "피해금액_만원": 19050,
      "인명피해여부": "N",
      "복구기간_일": 26
    },
    {
      "사건ID": "DIS-00338",
      "발생일자": "2025-09-11",
      "재난유형": "홍수",
      "발생지역": "광주",
      "규모등급": 5,
      "피해금액_만원": 16007,
      "인명피해여부": "N",
      "복구기간_일": 84
    },
    {
      "사건ID": "DIS-00339",
      "발생일자": "2023-11-20",
      "재난유형": "태풍",
      "발생지역": "전남",
      "규모등급": 4,
      "피해금액_만원": 23990,
      "인명피해여부": "Y",
      "복구기간_일": 88
    },
    {
      "사건ID": "DIS-00340",
      "발생일자": "2025-02-24",
      "재난유형": "한파",
      "발생지역": "울산",
      "규모등급": 1,
      "피해금액_만원": 34036,
      "인명피해여부": "N",
      "복구기간_일": 179
    },
    {
      "사건ID": "DIS-00341",
      "발생일자": "2026-01-05",
      "재난유형": "산사태",
      "발생지역": "충남",
      "규모등급": 1,
      "피해금액_만원": 31279,
      "인명피해여부": "N",
      "복구기간_일": 81
    },
    {
      "사건ID": "DIS-00342",
      "발생일자": "2023-04-06",
      "재난유형": "지진",
      "발생지역": "서울",
      "규모등급": 5,
      "피해금액_만원": 20808,
      "인명피해여부": "N",
      "복구기간_일": 8
    },
    {
      "사건ID": "DIS-00343",
      "발생일자": "2026-03-02",
      "재난유형": "폭설",
      "발생지역": "경남",
      "규모등급": 5,
      "피해금액_만원": 41819,
      "인명피해여부": "Y",
      "복구기간_일": 770
    },
    {
      "사건ID": "DIS-00344",
      "발생일자": "2024-04-23",
      "재난유형": "한파",
      "발생지역": "경남",
      "규모등급": 3,
      "피해금액_만원": 32950,
      "인명피해여부": "N",
      "복구기간_일": 78
    },
    {
      "사건ID": "DIS-00345",
      "발생일자": "2024-07-10",
      "재난유형": "한파",
      "발생지역": "인천",
      "규모등급": 4,
      "피해금액_만원": 7745,
      "인명피해여부": "N",
      "복구기간_일": 132
    },
    {
      "사건ID": "DIS-00346",
      "발생일자": "2024-10-16",
      "재난유형": "지진",
      "발생지역": "인천",
      "규모등급": 4,
      "피해금액_만원": 36639,
      "인명피해여부": "N",
      "복구기간_일": 11
    },
    {
      "사건ID": "DIS-00347",
      "발생일자": "2023-06-27",
      "재난유형": "홍수",
      "발생지역": "경기",
      "규모등급": 3,
      "피해금액_만원": 7146,
      "인명피해여부": "N",
      "복구기간_일": 158
    },
    {
      "사건ID": "DIS-00348",
      "발생일자": "2026-04-09",
      "재난유형": "산사태",
      "발생지역": "부산",
      "규모등급": 5,
      "피해금액_만원": 20726,
      "인명피해여부": "N",
      "복구기간_일": 118
    },
    {
      "사건ID": "DIS-00349",
      "발생일자": "2024-05-30",
      "재난유형": "화재",
      "발생지역": "강원",
      "규모등급": 1,
      "피해금액_만원": 15839,
      "인명피해여부": "N",
      "복구기간_일": 170
    },
    {
      "사건ID": "DIS-00350",
      "발생일자": "2023-05-09",
      "재난유형": "한파",
      "발생지역": "경북",
      "규모등급": 5,
      "피해금액_만원": 15179,
      "인명피해여부": "N",
      "복구기간_일": 22
    },
    {
      "사건ID": "DIS-00351",
      "발생일자": "2024-10-27",
      "재난유형": "폭설",
      "발생지역": "인천",
      "규모등급": 2,
      "피해금액_만원": 11728,
      "인명피해여부": "N",
      "복구기간_일": 114
    },
    {
      "사건ID": "DIS-00352",
      "발생일자": "2024-04-13",
      "재난유형": "태풍",
      "발생지역": "전북",
      "규모등급": 3,
      "피해금액_만원": 2076,
      "인명피해여부": "N",
      "복구기간_일": 108
    },
    {
      "사건ID": "DIS-00353",
      "발생일자": "2026-03-19",
      "재난유형": "산사태",
      "발생지역": "전북",
      "규모등급": 4,
      "피해금액_만원": 27708,
      "인명피해여부": "N",
      "복구기간_일": 173
    },
    {
      "사건ID": "DIS-00354",
      "발생일자": "2024-07-26",
      "재난유형": "태풍",
      "발생지역": "경남",
      "규모등급": 4,
      "피해금액_만원": 10455,
      "인명피해여부": "N",
      "복구기간_일": 91
    },
    {
      "사건ID": "DIS-00355",
      "발생일자": "2026-02-20",
      "재난유형": "한파",
      "발생지역": "강원",
      "규모등급": 2,
      "피해금액_만원": 21831,
      "인명피해여부": "N",
      "복구기간_일": 25
    },
    {
      "사건ID": "DIS-00356",
      "발생일자": "2023-12-20",
      "재난유형": "폭설",
      "발생지역": "대구",
      "규모등급": 3,
      "피해금액_만원": 44975,
      "인명피해여부": "Y",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00357",
      "발생일자": "2026-03-30",
      "재난유형": "태풍",
      "발생지역": "대전",
      "규모등급": 4,
      "피해금액_만원": 21191,
      "인명피해여부": "N",
      "복구기간_일": 58
    },
    {
      "사건ID": "DIS-00358",
      "발생일자": "2024-09-23",
      "재난유형": "폭염",
      "발생지역": "충남",
      "규모등급": 3,
      "피해금액_만원": 18138,
      "인명피해여부": "N",
      "복구기간_일": 125
    },
    {
      "사건ID": "DIS-00359",
      "발생일자": "2026-05-04",
      "재난유형": "폭염",
      "발생지역": "전북",
      "규모등급": 1,
      "피해금액_만원": 39921,
      "인명피해여부": "Y",
      "복구기간_일": 22
    },
    {
      "사건ID": "DIS-00360",
      "발생일자": "2023-10-02",
      "재난유형": "태풍",
      "발생지역": "대전",
      "규모등급": 1,
      "피해금액_만원": 18535,
      "인명피해여부": "Y",
      "복구기간_일": 31
    },
    {
      "사건ID": "DIS-00361",
      "발생일자": "2025-07-30",
      "재난유형": "지진",
      "발생지역": "충북",
      "규모등급": 1,
      "피해금액_만원": 48444,
      "인명피해여부": "N",
      "복구기간_일": 77
    },
    {
      "사건ID": "DIS-00362",
      "발생일자": "2025-04-21",
      "재난유형": "폭염",
      "발생지역": "대전",
      "규모등급": 4,
      "피해금액_만원": 11439,
      "인명피해여부": "N",
      "복구기간_일": 24
    },
    {
      "사건ID": "DIS-00363",
      "발생일자": "2023-08-30",
      "재난유형": "화재",
      "발생지역": "강원",
      "규모등급": 1,
      "피해금액_만원": 27404,
      "인명피해여부": "N",
      "복구기간_일": 75
    },
    {
      "사건ID": "DIS-00364",
      "발생일자": "2024-04-04",
      "재난유형": "산사태",
      "발생지역": "경북",
      "규모등급": 1,
      "피해금액_만원": 13934,
      "인명피해여부": "N",
      "복구기간_일": 143
    },
    {
      "사건ID": "DIS-00365",
      "발생일자": "2023-08-17",
      "재난유형": "지진",
      "발생지역": "제주",
      "규모등급": 1,
      "피해금액_만원": 39562,
      "인명피해여부": "Y",
      "복구기간_일": 139
    },
    {
      "사건ID": "DIS-00366",
      "발생일자": "2024-02-25",
      "재난유형": "화재",
      "발생지역": "경북",
      "규모등급": 2,
      "피해금액_만원": 43843,
      "인명피해여부": "N",
      "복구기간_일": 871
    },
    {
      "사건ID": "DIS-00367",
      "발생일자": "2025-05-03",
      "재난유형": "폭염",
      "발생지역": "경남",
      "규모등급": 2,
      "피해금액_만원": 25043,
      "인명피해여부": "N",
      "복구기간_일": 173
    },
    {
      "사건ID": "DIS-00368",
      "발생일자": "2023-08-21",
      "재난유형": "산사태",
      "발생지역": "대전",
      "규모등급": 2,
      "피해금액_만원": 2629,
      "인명피해여부": "N",
      "복구기간_일": 26
    },
    {
      "사건ID": "DIS-00369",
      "발생일자": "2023-02-22",
      "재난유형": "산사태",
      "발생지역": "서울",
      "규모등급": 2,
      "피해금액_만원": 18258,
      "인명피해여부": "N",
      "복구기간_일": 171
    },
    {
      "사건ID": "DIS-00370",
      "발생일자": "2026-02-17",
      "재난유형": "지진",
      "발생지역": "부산",
      "규모등급": 2,
      "피해금액_만원": 44965,
      "인명피해여부": "Y",
      "복구기간_일": 102
    },
    {
      "사건ID": "DIS-00371",
      "발생일자": "2026-03-01",
      "재난유형": "태풍",
      "발생지역": "전북",
      "규모등급": 3,
      "피해금액_만원": 40575,
      "인명피해여부": "N",
      "복구기간_일": 99
    },
    {
      "사건ID": "DIS-00372",
      "발생일자": "2024-07-01",
      "재난유형": "산사태",
      "발생지역": "충남",
      "규모등급": 2,
      "피해금액_만원": 12939,
      "인명피해여부": "Y",
      "복구기간_일": 74
    },
    {
      "사건ID": "DIS-00373",
      "발생일자": "2024-04-24",
      "재난유형": "한파",
      "발생지역": "경북",
      "규모등급": 2,
      "피해금액_만원": 49642,
      "인명피해여부": "N",
      "복구기간_일": 169
    },
    {
      "사건ID": "DIS-00374",
      "발생일자": "2023-08-27",
      "재난유형": "산사태",
      "발생지역": "부산",
      "규모등급": 2,
      "피해금액_만원": 2196,
      "인명피해여부": "N",
      "복구기간_일": 98
    },
    {
      "사건ID": "DIS-00375",
      "발생일자": "2024-04-30",
      "재난유형": "폭염",
      "발생지역": "인천",
      "규모등급": 4,
      "피해금액_만원": 28165,
      "인명피해여부": "N",
      "복구기간_일": 8
    },
    {
      "사건ID": "DIS-00376",
      "발생일자": "2026-04-12",
      "재난유형": "산사태",
      "발생지역": "전남",
      "규모등급": 3,
      "피해금액_만원": 34687,
      "인명피해여부": "Y",
      "복구기간_일": 107
    },
    {
      "사건ID": "DIS-00377",
      "발생일자": "2024-12-05",
      "재난유형": "한파",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": 22040,
      "인명피해여부": "N",
      "복구기간_일": 55
    },
    {
      "사건ID": "DIS-00378",
      "발생일자": "2024-04-19",
      "재난유형": "태풍",
      "발생지역": "대구",
      "규모등급": 2,
      "피해금액_만원": 14895,
      "인명피해여부": "N",
      "복구기간_일": 154
    },
    {
      "사건ID": "DIS-00379",
      "발생일자": "2024-07-03",
      "재난유형": "폭염",
      "발생지역": "인천",
      "규모등급": 5,
      "피해금액_만원": 2635,
      "인명피해여부": "N",
      "복구기간_일": 81
    },
    {
      "사건ID": "DIS-00380",
      "발생일자": "2026-03-27",
      "재난유형": "태풍",
      "발생지역": "충남",
      "규모등급": 1,
      "피해금액_만원": 28237,
      "인명피해여부": "Y",
      "복구기간_일": 73
    },
    {
      "사건ID": "DIS-00381",
      "발생일자": "2024-02-16",
      "재난유형": "한파",
      "발생지역": "부산",
      "규모등급": 1,
      "피해금액_만원": 27759,
      "인명피해여부": "N",
      "복구기간_일": 68
    },
    {
      "사건ID": "DIS-00382",
      "발생일자": "2025-02-22",
      "재난유형": "폭염",
      "발생지역": "부산",
      "규모등급": 1,
      "피해금액_만원": 29410,
      "인명피해여부": "N",
      "복구기간_일": 21
    },
    {
      "사건ID": "DIS-00383",
      "발생일자": "2024-10-20",
      "재난유형": "한파",
      "발생지역": "울산",
      "규모등급": 4,
      "피해금액_만원": 13819,
      "인명피해여부": "N",
      "복구기간_일": 123
    },
    {
      "사건ID": "DIS-00384",
      "발생일자": "2024-12-28",
      "재난유형": "화재",
      "발생지역": "서울",
      "규모등급": 2,
      "피해금액_만원": 12582,
      "인명피해여부": "N",
      "복구기간_일": 7
    },
    {
      "사건ID": "DIS-00385",
      "발생일자": "2025-07-24",
      "재난유형": "태풍",
      "발생지역": "전남",
      "규모등급": 5,
      "피해금액_만원": 15315,
      "인명피해여부": "N",
      "복구기간_일": 95
    },
    {
      "사건ID": "DIS-00386",
      "발생일자": "2023-10-24",
      "재난유형": "홍수",
      "발생지역": "강원",
      "규모등급": 1,
      "피해금액_만원": 49362,
      "인명피해여부": "Y",
      "복구기간_일": 28
    },
    {
      "사건ID": "DIS-00387",
      "발생일자": "2025-05-05",
      "재난유형": "폭염",
      "발생지역": "부산",
      "규모등급": 2,
      "피해금액_만원": 19138,
      "인명피해여부": "N",
      "복구기간_일": 119
    },
    {
      "사건ID": "DIS-00388",
      "발생일자": "2023-12-24",
      "재난유형": "홍수",
      "발생지역": "부산",
      "규모등급": 2,
      "피해금액_만원": 45679,
      "인명피해여부": "N",
      "복구기간_일": 88
    },
    {
      "사건ID": "DIS-00389",
      "발생일자": "2023-12-06",
      "재난유형": "지진",
      "발생지역": "광주",
      "규모등급": 1,
      "피해금액_만원": 43774,
      "인명피해여부": "N",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00390",
      "발생일자": "2024-04-09",
      "재난유형": "홍수",
      "발생지역": "강원",
      "규모등급": 3,
      "피해금액_만원": 34512,
      "인명피해여부": "N",
      "복구기간_일": 98
    },
    {
      "사건ID": "DIS-00391",
      "발생일자": "2026-01-15",
      "재난유형": "화재",
      "발생지역": "경북",
      "규모등급": 5,
      "피해금액_만원": 26197,
      "인명피해여부": "N",
      "복구기간_일": 132
    },
    {
      "사건ID": "DIS-00392",
      "발생일자": "2026-05-11",
      "재난유형": "폭염",
      "발생지역": "강원",
      "규모등급": 4,
      "피해금액_만원": 25059,
      "인명피해여부": "N",
      "복구기간_일": 57
    },
    {
      "사건ID": "DIS-00393",
      "발생일자": "2026-01-26",
      "재난유형": "한파",
      "발생지역": "대전",
      "규모등급": 5,
      "피해금액_만원": 8691,
      "인명피해여부": "N",
      "복구기간_일": 86
    },
    {
      "사건ID": "DIS-00394",
      "발생일자": "2023-02-04",
      "재난유형": "산사태",
      "발생지역": "광주",
      "규모등급": 4,
      "피해금액_만원": 38652,
      "인명피해여부": "Y",
      "복구기간_일": 85
    },
    {
      "사건ID": "DIS-00395",
      "발생일자": "2024-05-20",
      "재난유형": "지진",
      "발생지역": "경남",
      "규모등급": 2,
      "피해금액_만원": 46029,
      "인명피해여부": "N",
      "복구기간_일": 12
    },
    {
      "사건ID": "DIS-00396",
      "발생일자": "2025-01-03",
      "재난유형": "화재",
      "발생지역": "충남",
      "규모등급": 2,
      "피해금액_만원": 24350,
      "인명피해여부": "N",
      "복구기간_일": 144
    },
    {
      "사건ID": "DIS-00397",
      "발생일자": "2026-04-30",
      "재난유형": "지진",
      "발생지역": "제주",
      "규모등급": 3,
      "피해금액_만원": 6720,
      "인명피해여부": "N",
      "복구기간_일": 116
    },
    {
      "사건ID": "DIS-00398",
      "발생일자": "2024-04-15",
      "재난유형": "폭설",
      "발생지역": "경기",
      "규모등급": 2,
      "피해금액_만원": 12769,
      "인명피해여부": "N",
      "복구기간_일": 25
    },
    {
      "사건ID": "DIS-00399",
      "발생일자": "2024-08-31",
      "재난유형": "산사태",
      "발생지역": "광주",
      "규모등급": 3,
      "피해금액_만원": 5238,
      "인명피해여부": "N",
      "복구기간_일": 31
    },
    {
      "사건ID": "DIS-00400",
      "발생일자": "2024-01-21",
      "재난유형": "폭염",
      "발생지역": "광주",
      "규모등급": 4,
      "피해금액_만원": 1670,
      "인명피해여부": "Y",
      "복구기간_일": 117
    },
    {
      "사건ID": "DIS-00401",
      "발생일자": "2023-09-19",
      "재난유형": "태풍",
      "발생지역": "충북",
      "규모등급": 1,
      "피해금액_만원": 36475,
      "인명피해여부": "Y",
      "복구기간_일": 119
    },
    {
      "사건ID": "DIS-00402",
      "발생일자": "2025-05-13",
      "재난유형": "폭설",
      "발생지역": "충북",
      "규모등급": 5,
      "피해금액_만원": 12772,
      "인명피해여부": "N",
      "복구기간_일": 139
    },
    {
      "사건ID": "DIS-00403",
      "발생일자": "2023-10-31",
      "재난유형": "폭설",
      "발생지역": "충북",
      "규모등급": 4,
      "피해금액_만원": 11045,
      "인명피해여부": "N",
      "복구기간_일": 20
    },
    {
      "사건ID": "DIS-00404",
      "발생일자": "2025-12-11",
      "재난유형": "화재",
      "발생지역": "전남",
      "규모등급": 4,
      "피해금액_만원": null,
      "인명피해여부": "Y",
      "복구기간_일": 152
    },
    {
      "사건ID": "DIS-00405",
      "발생일자": "2024-03-17",
      "재난유형": "태풍",
      "발생지역": "인천",
      "규모등급": 3,
      "피해금액_만원": 21823,
      "인명피해여부": "N",
      "복구기간_일": 135
    },
    {
      "사건ID": "DIS-00406",
      "발생일자": "2025-05-18",
      "재난유형": "태풍",
      "발생지역": "대전",
      "규모등급": 5,
      "피해금액_만원": 23476,
      "인명피해여부": "N",
      "복구기간_일": 32
    },
    {
      "사건ID": "DIS-00407",
      "발생일자": "2024-04-20",
      "재난유형": "한파",
      "발생지역": "강원",
      "규모등급": 2,
      "피해금액_만원": 41811,
      "인명피해여부": "Y",
      "복구기간_일": 123
    },
    {
      "사건ID": "DIS-00408",
      "발생일자": "2023-07-14",
      "재난유형": "태풍",
      "발생지역": "경북",
      "규모등급": 3,
      "피해금액_만원": 763,
      "인명피해여부": "N",
      "복구기간_일": 140
    },
    {
      "사건ID": "DIS-00409",
      "발생일자": "2025-08-26",
      "재난유형": "화재",
      "발생지역": "전남",
      "규모등급": 3,
      "피해금액_만원": null,
      "인명피해여부": "N",
      "복구기간_일": 154
    },
    {
      "사건ID": "DIS-00410",
      "발생일자": "2024-04-12",
      "재난유형": "폭염",
      "발생지역": "인천",
      "규모등급": 5,
      "피해금액_만원": 26042,
      "인명피해여부": "Y",
      "복구기간_일": 131
    },
    {
      "사건ID": "DIS-00411",
      "발생일자": "2025-12-29",
      "재난유형": "폭설",
      "발생지역": "부산",
      "규모등급": 4,
      "피해금액_만원": 37448,
      "인명피해여부": "Y",
      "복구기간_일": 157
    },
    {
      "사건ID": "DIS-00412",
      "발생일자": "2023-08-16",
      "재난유형": "태풍",
      "발생지역": "울산",
      "규모등급": 2,
      "피해금액_만원": 49795,
      "인명피해여부": "Y",
      "복구기간_일": 161
    },
    {
      "사건ID": "DIS-00413",
      "발생일자": "2023-06-15",
      "재난유형": "화재",
      "발생지역": "충남",
      "규모등급": 5,
      "피해금액_만원": 19429,
      "인명피해여부": "N",
      "복구기간_일": 65
    },
    {
      "사건ID": "DIS-00414",
      "발생일자": "2025-08-06",
      "재난유형": "태풍",
      "발생지역": "경북",
      "규모등급": 1,
      "피해금액_만원": 45015,
      "인명피해여부": "N",
      "복구기간_일": 78
    },
    {
      "사건ID": "DIS-00415",
      "발생일자": "2025-03-08",
      "재난유형": "화재",
      "발생지역": "대구",
      "규모등급": 3,
      "피해금액_만원": 29127,
      "인명피해여부": "N",
      "복구기간_일": 136
    },
    {
      "사건ID": "DIS-00416",
      "발생일자": "2026-02-13",
      "재난유형": "한파",
      "발생지역": "인천",
      "규모등급": 5,
      "피해금액_만원": 35946,
      "인명피해여부": "N",
      "복구기간_일": 172
    },
    {
      "사건ID": "DIS-00417",
      "발생일자": "2023-07-11",
      "재난유형": "산사태",
      "발생지역": "강원",
      "규모등급": 4,
      "피해금액_만원": 7323,
      "인명피해여부": "Y",
      "복구기간_일": 176
    },
    {
      "사건ID": "DIS-00418",
      "발생일자": "2025-10-23",
      "재난유형": "화재",
      "발생지역": "인천",
      "규모등급": 3,
      "피해금액_만원": 36539,
      "인명피해여부": "Y",
      "복구기간_일": 72
    },
    {
      "사건ID": "DIS-00419",
      "발생일자": "2024-08-13",
      "재난유형": "홍수",
      "발생지역": "제주",
      "규모등급": 1,
      "피해금액_만원": 10954,
      "인명피해여부": "Y",
      "복구기간_일": 115
    },
    {
      "사건ID": "DIS-00420",
      "발생일자": "2023-03-24",
      "재난유형": "폭설",
      "발생지역": "전북",
      "규모등급": 4,
      "피해금액_만원": 374,
      "인명피해여부": "N",
      "복구기간_일": 36
    },
    {
      "사건ID": "DIS-00421",
      "발생일자": "2025-04-30",
      "재난유형": "화재",
      "발생지역": "광주",
      "규모등급": 5,
      "피해금액_만원": 27691,
      "인명피해여부": "N",
      "복구기간_일": 99
    },
    {
      "사건ID": "DIS-00422",
      "발생일자": "2025-05-10",
      "재난유형": "홍수",
      "발생지역": "전남",
      "규모등급": 2,
      "피해금액_만원": 24488,
      "인명피해여부": "N",
      "복구기간_일": 88
    },
    {
      "사건ID": "DIS-00423",
      "발생일자": "2026-05-13",
      "재난유형": "화재",
      "발생지역": "전남",
      "규모등급": 2,
      "피해금액_만원": 17782,
      "인명피해여부": "N",
      "복구기간_일": 119
    },
    {
      "사건ID": "DIS-00424",
      "발생일자": "2024-07-04",
      "재난유형": "한파",
      "발생지역": "광주",
      "규모등급": 1,
      "피해금액_만원": 35117,
      "인명피해여부": "Y",
      "복구기간_일": 108
    },
    {
      "사건ID": "DIS-00425",
      "발생일자": "2025-07-12",
      "재난유형": "태풍",
      "발생지역": "충남",
      "규모등급": 5,
      "피해금액_만원": 39986,
      "인명피해여부": "N",
      "복구기간_일": 38
    },
    {
      "사건ID": "DIS-00426",
      "발생일자": "2024-01-06",
      "재난유형": "지진",
      "발생지역": "제주",
      "규모등급": 2,
      "피해금액_만원": 45485,
      "인명피해여부": "N",
      "복구기간_일": 70
    },
    {
      "사건ID": "DIS-00427",
      "발생일자": "2024-02-25",
      "재난유형": "폭염",
      "발생지역": "부산",
      "규모등급": 2,
      "피해금액_만원": 34139,
      "인명피해여부": "N",
      "복구기간_일": 552
    },
    {
      "사건ID": "DIS-00428",
      "발생일자": "2023-02-07",
      "재난유형": "태풍",
      "발생지역": "충남",
      "규모등급": 2,
      "피해금액_만원": 45789,
      "인명피해여부": "N",
      "복구기간_일": 73
    },
    {
      "사건ID": "DIS-00429",
      "발생일자": "2023-03-07",
      "재난유형": "지진",
      "발생지역": "경남",
      "규모등급": 1,
      "피해금액_만원": 24077,
      "인명피해여부": "N",
      "복구기간_일": 174
    },
    {
      "사건ID": "DIS-00430",
      "발생일자": "2025-01-28",
      "재난유형": "폭설",
      "발생지역": "충북",
      "규모등급": 2,
      "피해금액_만원": 9518,
      "인명피해여부": "N",
      "복구기간_일": 110
    },
    {
      "사건ID": "DIS-00431",
      "발생일자": "2024-09-14",
      "재난유형": "태풍",
      "발생지역": "충북",
      "규모등급": 1,
      "피해금액_만원": 27946,
      "인명피해여부": "N",
      "복구기간_일": 180
    },
    {
      "사건ID": "DIS-00432",
      "발생일자": "2025-06-20",
      "재난유형": "폭염",
      "발생지역": "제주",
      "규모등급": 3,
      "피해금액_만원": 36815,
      "인명피해여부": "N",
      "복구기간_일": 97
    },
    {
      "사건ID": "DIS-00433",
      "발생일자": "2025-06-08",
      "재난유형": "지진",
      "발생지역": "부산",
      "규모등급": 2,
      "피해금액_만원": 11538,
      "인명피해여부": "N",
      "복구기간_일": 87
    },
    {
      "사건ID": "DIS-00434",
      "발생일자": "2023-05-05",
      "재난유형": "산사태",
      "발생지역": "인천",
      "규모등급": 5,
      "피해금액_만원": 42605,
      "인명피해여부": "N",
      "복구기간_일": 176
    },
    {
      "사건ID": "DIS-00435",
      "발생일자": "2023-06-02",
      "재난유형": "폭설",
      "발생지역": "제주",
      "규모등급": 5,
      "피해금액_만원": 35702,
      "인명피해여부": "Y",
      "복구기간_일": 22
    },
    {
      "사건ID": "DIS-00436",
      "발생일자": "2026-02-03",
      "재난유형": "태풍",
      "발생지역": "경기",
      "규모등급": 1,
      "피해금액_만원": 49509,
      "인명피해여부": "N",
      "복구기간_일": 29
    },
    {
      "사건ID": "DIS-00437",
      "발생일자": "2023-04-09",
      "재난유형": "홍수",
      "발생지역": "서울",
      "규모등급": 1,
      "피해금액_만원": 129,
      "인명피해여부": "N",
      "복구기간_일": 136
    },
    {
      "사건ID": "DIS-00438",
      "발생일자": "2025-04-14",
      "재난유형": "화재",
      "발생지역": "인천",
      "규모등급": 5,
      "피해금액_만원": 26935,
      "인명피해여부": "N",
      "복구기간_일": 7
    },
    {
      "사건ID": "DIS-00439",
      "발생일자": "2026-02-19",
      "재난유형": "태풍",
      "발생지역": "강원",
      "규모등급": 3,
      "피해금액_만원": 12916,
      "인명피해여부": "N",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00440",
      "발생일자": "2025-06-12",
      "재난유형": "폭염",
      "발생지역": "경기",
      "규모등급": 5,
      "피해금액_만원": 2978,
      "인명피해여부": "N",
      "복구기간_일": 80
    },
    {
      "사건ID": "DIS-00441",
      "발생일자": "2023-04-20",
      "재난유형": "폭설",
      "발생지역": "충남",
      "규모등급": 5,
      "피해금액_만원": 2584,
      "인명피해여부": "N",
      "복구기간_일": 150
    },
    {
      "사건ID": "DIS-00442",
      "발생일자": "2024-06-07",
      "재난유형": "한파",
      "발생지역": "경남",
      "규모등급": 5,
      "피해금액_만원": 9739,
      "인명피해여부": "N",
      "복구기간_일": 19
    },
    {
      "사건ID": "DIS-00443",
      "발생일자": "2023-04-10",
      "재난유형": "폭설",
      "발생지역": "대전",
      "규모등급": 1,
      "피해금액_만원": 32664,
      "인명피해여부": "N",
      "복구기간_일": 176
    },
    {
      "사건ID": "DIS-00444",
      "발생일자": "2025-12-07",
      "재난유형": "태풍",
      "발생지역": "울산",
      "규모등급": 1,
      "피해금액_만원": 20583,
      "인명피해여부": "N",
      "복구기간_일": 167
    },
    {
      "사건ID": "DIS-00445",
      "발생일자": "2025-10-10",
      "재난유형": "한파",
      "발생지역": "경기",
      "규모등급": 4,
      "피해금액_만원": 8462,
      "인명피해여부": "N",
      "복구기간_일": 111
    },
    {
      "사건ID": "DIS-00446",
      "발생일자": "2026-01-01",
      "재난유형": "태풍",
      "발생지역": "충북",
      "규모등급": 1,
      "피해금액_만원": 37002,
      "인명피해여부": "N",
      "복구기간_일": 176
    },
    {
      "사건ID": "DIS-00447",
      "발생일자": "2025-04-12",
      "재난유형": "한파",
      "발생지역": "부산",
      "규모등급": 3,
      "피해금액_만원": 25662,
      "인명피해여부": "N",
      "복구기간_일": 30
    },
    {
      "사건ID": "DIS-00448",
      "발생일자": "2023-09-13",
      "재난유형": "태풍",
      "발생지역": "제주",
      "규모등급": 1,
      "피해금액_만원": 47591,
      "인명피해여부": "N",
      "복구기간_일": 101
    },
    {
      "사건ID": "DIS-00449",
      "발생일자": "2025-12-09",
      "재난유형": "태풍",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": 20885,
      "인명피해여부": "N",
      "복구기간_일": 61
    },
    {
      "사건ID": "DIS-00450",
      "발생일자": "2023-07-02",
      "재난유형": "산사태",
      "발생지역": "대전",
      "규모등급": 2,
      "피해금액_만원": 9510,
      "인명피해여부": "N",
      "복구기간_일": 49
    },
    {
      "사건ID": "DIS-00451",
      "발생일자": "2023-07-04",
      "재난유형": "폭염",
      "발생지역": "제주",
      "규모등급": 4,
      "피해금액_만원": 42203,
      "인명피해여부": "Y",
      "복구기간_일": 177
    },
    {
      "사건ID": "DIS-00452",
      "발생일자": "2023-10-12",
      "재난유형": "홍수",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": 25919,
      "인명피해여부": "N",
      "복구기간_일": 179
    },
    {
      "사건ID": "DIS-00453",
      "발생일자": "2025-05-30",
      "재난유형": "화재",
      "발생지역": "경북",
      "규모등급": 1,
      "피해금액_만원": 40324,
      "인명피해여부": "Y",
      "복구기간_일": 87
    },
    {
      "사건ID": "DIS-00454",
      "발생일자": "2023-03-11",
      "재난유형": "산사태",
      "발생지역": "경기",
      "규모등급": 3,
      "피해금액_만원": 27208,
      "인명피해여부": "N",
      "복구기간_일": 45
    },
    {
      "사건ID": "DIS-00455",
      "발생일자": "2024-01-13",
      "재난유형": "폭염",
      "발생지역": "경기",
      "규모등급": 5,
      "피해금액_만원": 25326,
      "인명피해여부": "Y",
      "복구기간_일": 113
    },
    {
      "사건ID": "DIS-00456",
      "발생일자": "2024-06-25",
      "재난유형": "태풍",
      "발생지역": "대구",
      "규모등급": 1,
      "피해금액_만원": 44282,
      "인명피해여부": "N",
      "복구기간_일": 128
    },
    {
      "사건ID": "DIS-00457",
      "발생일자": "2025-04-17",
      "재난유형": "폭설",
      "발생지역": "경북",
      "규모등급": 2,
      "피해금액_만원": 22430,
      "인명피해여부": "N",
      "복구기간_일": 160
    },
    {
      "사건ID": "DIS-00458",
      "발생일자": "2025-03-03",
      "재난유형": "홍수",
      "발생지역": "경기",
      "규모등급": 5,
      "피해금액_만원": 30490,
      "인명피해여부": "N",
      "복구기간_일": 57
    },
    {
      "사건ID": "DIS-00459",
      "발생일자": "2023-03-23",
      "재난유형": "화재",
      "발생지역": "제주",
      "규모등급": 1,
      "피해금액_만원": 41836,
      "인명피해여부": "N",
      "복구기간_일": 5
    },
    {
      "사건ID": "DIS-00460",
      "발생일자": "2024-01-08",
      "재난유형": "산사태",
      "발생지역": "제주",
      "규모등급": 4,
      "피해금액_만원": 9754,
      "인명피해여부": "N",
      "복구기간_일": 83
    },
    {
      "사건ID": "DIS-00461",
      "발생일자": "2024-01-11",
      "재난유형": "홍수",
      "발생지역": "인천",
      "규모등급": 5,
      "피해금액_만원": 13708,
      "인명피해여부": "Y",
      "복구기간_일": 72
    },
    {
      "사건ID": "DIS-00462",
      "발생일자": "2025-08-20",
      "재난유형": "폭설",
      "발생지역": "전북",
      "규모등급": 1,
      "피해금액_만원": 24324,
      "인명피해여부": "N",
      "복구기간_일": 136
    },
    {
      "사건ID": "DIS-00463",
      "발생일자": "2025-07-19",
      "재난유형": "지진",
      "발생지역": "경남",
      "규모등급": 5,
      "피해금액_만원": 45577,
      "인명피해여부": "N",
      "복구기간_일": 177
    },
    {
      "사건ID": "DIS-00464",
      "발생일자": "2025-06-19",
      "재난유형": "화재",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": null,
      "인명피해여부": "Y",
      "복구기간_일": 13
    },
    {
      "사건ID": "DIS-00465",
      "발생일자": "2024-05-06",
      "재난유형": "화재",
      "발생지역": "대전",
      "규모등급": 1,
      "피해금액_만원": 15442,
      "인명피해여부": "Y",
      "복구기간_일": 60
    },
    {
      "사건ID": "DIS-00466",
      "발생일자": "2024-04-06",
      "재난유형": "홍수",
      "발생지역": "대전",
      "규모등급": 2,
      "피해금액_만원": 5208,
      "인명피해여부": "N",
      "복구기간_일": 53
    },
    {
      "사건ID": "DIS-00467",
      "발생일자": "2025-08-07",
      "재난유형": "한파",
      "발생지역": "강원",
      "규모등급": 1,
      "피해금액_만원": 6174,
      "인명피해여부": "N",
      "복구기간_일": 32
    },
    {
      "사건ID": "DIS-00468",
      "발생일자": "2023-07-28",
      "재난유형": "산사태",
      "발생지역": "충남",
      "규모등급": 1,
      "피해금액_만원": 26071,
      "인명피해여부": "Y",
      "복구기간_일": 29
    },
    {
      "사건ID": "DIS-00469",
      "발생일자": "2023-09-04",
      "재난유형": "산사태",
      "발생지역": "경기",
      "규모등급": 2,
      "피해금액_만원": 16582,
      "인명피해여부": "N",
      "복구기간_일": 130
    },
    {
      "사건ID": "DIS-00470",
      "발생일자": "2024-08-28",
      "재난유형": "산사태",
      "발생지역": "전남",
      "규모등급": 2,
      "피해금액_만원": 42068,
      "인명피해여부": "Y",
      "복구기간_일": 141
    },
    {
      "사건ID": "DIS-00471",
      "발생일자": "2023-08-17",
      "재난유형": "폭염",
      "발생지역": "충남",
      "규모등급": 5,
      "피해금액_만원": 28838,
      "인명피해여부": "N",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00472",
      "발생일자": "2023-06-21",
      "재난유형": "태풍",
      "발생지역": "경북",
      "규모등급": 4,
      "피해금액_만원": 34703,
      "인명피해여부": "N",
      "복구기간_일": 114
    },
    {
      "사건ID": "DIS-00473",
      "발생일자": "2023-08-19",
      "재난유형": "태풍",
      "발생지역": "강원",
      "규모등급": 3,
      "피해금액_만원": 47682,
      "인명피해여부": "N",
      "복구기간_일": 107
    },
    {
      "사건ID": "DIS-00474",
      "발생일자": "2023-10-19",
      "재난유형": "산사태",
      "발생지역": "충남",
      "규모등급": 1,
      "피해금액_만원": 16847,
      "인명피해여부": "Y",
      "복구기간_일": 88
    },
    {
      "사건ID": "DIS-00475",
      "발생일자": "2024-01-09",
      "재난유형": "산사태",
      "발생지역": "충북",
      "규모등급": 5,
      "피해금액_만원": 19011,
      "인명피해여부": "Y",
      "복구기간_일": 141
    },
    {
      "사건ID": "DIS-00476",
      "발생일자": "2024-09-27",
      "재난유형": "지진",
      "발생지역": "전남",
      "규모등급": 5,
      "피해금액_만원": 40721,
      "인명피해여부": "Y",
      "복구기간_일": 32
    },
    {
      "사건ID": "DIS-00477",
      "발생일자": "2025-12-16",
      "재난유형": "지진",
      "발생지역": "인천",
      "규모등급": 5,
      "피해금액_만원": 32984,
      "인명피해여부": "Y",
      "복구기간_일": 120
    },
    {
      "사건ID": "DIS-00478",
      "발생일자": "2024-08-07",
      "재난유형": "산사태",
      "발생지역": "대전",
      "규모등급": 1,
      "피해금액_만원": 8765,
      "인명피해여부": "N",
      "복구기간_일": 23
    },
    {
      "사건ID": "DIS-00479",
      "발생일자": "2025-05-24",
      "재난유형": "화재",
      "발생지역": "인천",
      "규모등급": 2,
      "피해금액_만원": 46809,
      "인명피해여부": "Y",
      "복구기간_일": 22
    },
    {
      "사건ID": "DIS-00480",
      "발생일자": "2024-08-01",
      "재난유형": "화재",
      "발생지역": "경남",
      "규모등급": 2,
      "피해금액_만원": 26048,
      "인명피해여부": "N",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00481",
      "발생일자": "2026-04-03",
      "재난유형": "한파",
      "발생지역": "대전",
      "규모등급": 5,
      "피해금액_만원": 18475,
      "인명피해여부": "N",
      "복구기간_일": 11
    },
    {
      "사건ID": "DIS-00482",
      "발생일자": "2024-09-09",
      "재난유형": "한파",
      "발생지역": "전남",
      "규모등급": 3,
      "피해금액_만원": 32057,
      "인명피해여부": "N",
      "복구기간_일": 111
    },
    {
      "사건ID": "DIS-00483",
      "발생일자": "2025-05-20",
      "재난유형": "산사태",
      "발생지역": "충남",
      "규모등급": 2,
      "피해금액_만원": 28685,
      "인명피해여부": "N",
      "복구기간_일": 13
    },
    {
      "사건ID": "DIS-00484",
      "발생일자": "2023-05-08",
      "재난유형": "지진",
      "발생지역": "서울",
      "규모등급": 2,
      "피해금액_만원": 16131,
      "인명피해여부": "Y",
      "복구기간_일": 53
    },
    {
      "사건ID": "DIS-00485",
      "발생일자": "2024-03-13",
      "재난유형": "폭염",
      "발생지역": "경기",
      "규모등급": 3,
      "피해금액_만원": 43929,
      "인명피해여부": "N",
      "복구기간_일": 16
    },
    {
      "사건ID": "DIS-00486",
      "발생일자": "2023-09-27",
      "재난유형": "홍수",
      "발생지역": "인천",
      "규모등급": 5,
      "피해금액_만원": null,
      "인명피해여부": "N",
      "복구기간_일": 43
    },
    {
      "사건ID": "DIS-00487",
      "발생일자": "2026-03-26",
      "재난유형": "지진",
      "발생지역": "대구",
      "규모등급": 1,
      "피해금액_만원": 21382,
      "인명피해여부": "N",
      "복구기간_일": 151
    },
    {
      "사건ID": "DIS-00488",
      "발생일자": "2023-11-30",
      "재난유형": "지진",
      "발생지역": "경남",
      "규모등급": 4,
      "피해금액_만원": 49656,
      "인명피해여부": "Y",
      "복구기간_일": 44
    },
    {
      "사건ID": "DIS-00489",
      "발생일자": "2025-03-19",
      "재난유형": "폭설",
      "발생지역": "강원",
      "규모등급": 5,
      "피해금액_만원": 28032,
      "인명피해여부": "N",
      "복구기간_일": 14
    },
    {
      "사건ID": "DIS-00490",
      "발생일자": "2024-10-18",
      "재난유형": "화재",
      "발생지역": "광주",
      "규모등급": 4,
      "피해금액_만원": null,
      "인명피해여부": "N",
      "복구기간_일": 64
    },
    {
      "사건ID": "DIS-00491",
      "발생일자": "2025-07-30",
      "재난유형": "폭염",
      "발생지역": "인천",
      "규모등급": 4,
      "피해금액_만원": 4356,
      "인명피해여부": "N",
      "복구기간_일": 125
    },
    {
      "사건ID": "DIS-00492",
      "발생일자": "2025-02-01",
      "재난유형": "산사태",
      "발생지역": "경기",
      "규모등급": 4,
      "피해금액_만원": 27242,
      "인명피해여부": "Y",
      "복구기간_일": null
    },
    {
      "사건ID": "DIS-00493",
      "발생일자": "2023-08-13",
      "재난유형": "지진",
      "발생지역": "대전",
      "규모등급": 3,
      "피해금액_만원": 32001,
      "인명피해여부": "Y",
      "복구기간_일": 15
    },
    {
      "사건ID": "DIS-00494",
      "발생일자": "2024-01-12",
      "재난유형": "지진",
      "발생지역": "대구",
      "규모등급": 4,
      "피해금액_만원": 3887,
      "인명피해여부": "N",
      "복구기간_일": 172
    },
    {
      "사건ID": "DIS-00495",
      "발생일자": "2026-02-27",
      "재난유형": "태풍",
      "발생지역": "대구",
      "규모등급": 3,
      "피해금액_만원": 36988,
      "인명피해여부": "N",
      "복구기간_일": 74
    },
    {
      "사건ID": "DIS-00496",
      "발생일자": "2024-10-21",
      "재난유형": "한파",
      "발생지역": "광주",
      "규모등급": 4,
      "피해금액_만원": 16895,
      "인명피해여부": "N",
      "복구기간_일": 14
    },
    {
      "사건ID": "DIS-00497",
      "발생일자": "2024-03-06",
      "재난유형": "폭염",
      "발생지역": "광주",
      "규모등급": 5,
      "피해금액_만원": 46533,
      "인명피해여부": "N",
      "복구기간_일": 114
    },
    {
      "사건ID": "DIS-00498",
      "발생일자": "2025-08-03",
      "재난유형": "태풍",
      "발생지역": "경기",
      "규모등급": 1,
      "피해금액_만원": 24850,
      "인명피해여부": "N",
      "복구기간_일": 5
    },
    {
      "사건ID": "DIS-00499",
      "발생일자": "2025-03-01",
      "재난유형": "한파",
      "발생지역": "대전",
      "규모등급": 3,
      "피해금액_만원": 6308,
      "인명피해여부": "N",
      "복구기간_일": 80
    },
    {
      "사건ID": "DIS-00500",
      "발생일자": "2026-05-05",
      "재난유형": "산사태",
      "발생지역": "서울",
      "규모등급": 3,
      "피해금액_만원": 19473,
      "인명피해여부": "N",
      "복구기간_일": 123
    }
  ],
  "facilities": [
    {
      "시설코드": "FAC-0001",
      "시설유형": "대피소",
      "지역": "충북",
      "설치연도": 2005,
      "점검등급": "B",
      "수용인원": 147
    },
    {
      "시설코드": "FAC-0002",
      "시설유형": "소방서",
      "지역": "제주",
      "설치연도": 2007,
      "점검등급": "B",
      "수용인원": 183
    },
    {
      "시설코드": "FAC-0003",
      "시설유형": "재난대피센터",
      "지역": "경기",
      "설치연도": 1995,
      "점검등급": "B",
      "수용인원": 457
    },
    {
      "시설코드": "FAC-0004",
      "시설유형": "재난대피센터",
      "지역": "대구",
      "설치연도": 1997,
      "점검등급": "B",
      "수용인원": 163
    },
    {
      "시설코드": "FAC-0005",
      "시설유형": "재난대피센터",
      "지역": "울산",
      "설치연도": 1999,
      "점검등급": "B",
      "수용인원": 162
    },
    {
      "시설코드": "FAC-0006",
      "시설유형": "재난대피센터",
      "지역": "경남",
      "설치연도": 2001,
      "점검등급": "A",
      "수용인원": 856
    },
    {
      "시설코드": "FAC-0007",
      "시설유형": "대피소",
      "지역": "강원",
      "설치연도": 1994,
      "점검등급": "B",
      "수용인원": 849
    },
    {
      "시설코드": "FAC-0008",
      "시설유형": "재난대피센터",
      "지역": "울산",
      "설치연도": 2002,
      "점검등급": "C",
      "수용인원": 826
    },
    {
      "시설코드": "FAC-0009",
      "시설유형": "응급센터",
      "지역": "대구",
      "설치연도": 2022,
      "점검등급": "A",
      "수용인원": 61
    },
    {
      "시설코드": "FAC-0010",
      "시설유형": "소방서",
      "지역": "울산",
      "설치연도": 1998,
      "점검등급": "C",
      "수용인원": 895
    },
    {
      "시설코드": "FAC-0011",
      "시설유형": "구조대",
      "지역": "울산",
      "설치연도": 1991,
      "점검등급": "A",
      "수용인원": 732
    },
    {
      "시설코드": "FAC-0012",
      "시설유형": "재난대피센터",
      "지역": "인천",
      "설치연도": 2020,
      "점검등급": "B",
      "수용인원": 914
    },
    {
      "시설코드": "FAC-0013",
      "시설유형": "구조대",
      "지역": "대구",
      "설치연도": 2017,
      "점검등급": "D",
      "수용인원": 696
    },
    {
      "시설코드": "FAC-0014",
      "시설유형": "대피소",
      "지역": "광주",
      "설치연도": 2002,
      "점검등급": "A",
      "수용인원": 641
    },
    {
      "시설코드": "FAC-0015",
      "시설유형": "대피소",
      "지역": "인천",
      "설치연도": 2024,
      "점검등급": "A",
      "수용인원": 221
    },
    {
      "시설코드": "FAC-0016",
      "시설유형": "대피소",
      "지역": "부산",
      "설치연도": 1991,
      "점검등급": "A",
      "수용인원": 275
    },
    {
      "시설코드": "FAC-0017",
      "시설유형": "소방서",
      "지역": "전북",
      "설치연도": 1995,
      "점검등급": "B",
      "수용인원": 753
    },
    {
      "시설코드": "FAC-0018",
      "시설유형": "소방서",
      "지역": "대전",
      "설치연도": 2017,
      "점검등급": "A",
      "수용인원": 369
    },
    {
      "시설코드": "FAC-0019",
      "시설유형": "재난대피센터",
      "지역": "제주",
      "설치연도": 2010,
      "점검등급": "A",
      "수용인원": 203
    },
    {
      "시설코드": "FAC-0020",
      "시설유형": "소방서",
      "지역": "충남",
      "설치연도": 2015,
      "점검등급": "B",
      "수용인원": 264
    },
    {
      "시설코드": "FAC-0021",
      "시설유형": "응급센터",
      "지역": "광주",
      "설치연도": 2001,
      "점검등급": "A",
      "수용인원": 104
    },
    {
      "시설코드": "FAC-0022",
      "시설유형": "대피소",
      "지역": "강원",
      "설치연도": 2005,
      "점검등급": "A",
      "수용인원": 468
    },
    {
      "시설코드": "FAC-0023",
      "시설유형": "재난대피센터",
      "지역": "제주",
      "설치연도": 2016,
      "점검등급": "A",
      "수용인원": 359
    },
    {
      "시설코드": "FAC-0024",
      "시설유형": "대피소",
      "지역": "대전",
      "설치연도": 2012,
      "점검등급": "A",
      "수용인원": 677
    },
    {
      "시설코드": "FAC-0025",
      "시설유형": "구조대",
      "지역": "전남",
      "설치연도": 1995,
      "점검등급": "C",
      "수용인원": 524
    },
    {
      "시설코드": "FAC-0026",
      "시설유형": "재난대피센터",
      "지역": "부산",
      "설치연도": 2007,
      "점검등급": "B",
      "수용인원": 730
    },
    {
      "시설코드": "FAC-0027",
      "시설유형": "대피소",
      "지역": "충북",
      "설치연도": 2003,
      "점검등급": "B",
      "수용인원": 612
    },
    {
      "시설코드": "FAC-0028",
      "시설유형": "대피소",
      "지역": "대전",
      "설치연도": 1998,
      "점검등급": "B",
      "수용인원": 230
    },
    {
      "시설코드": "FAC-0029",
      "시설유형": "응급센터",
      "지역": "충북",
      "설치연도": 2006,
      "점검등급": "C",
      "수용인원": 874
    },
    {
      "시설코드": "FAC-0030",
      "시설유형": "대피소",
      "지역": "전북",
      "설치연도": 2002,
      "점검등급": "D",
      "수용인원": 696
    },
    {
      "시설코드": "FAC-0031",
      "시설유형": "구조대",
      "지역": "울산",
      "설치연도": 1994,
      "점검등급": "A",
      "수용인원": 132
    },
    {
      "시설코드": "FAC-0032",
      "시설유형": "응급센터",
      "지역": "전북",
      "설치연도": 2008,
      "점검등급": "B",
      "수용인원": 275
    },
    {
      "시설코드": "FAC-0033",
      "시설유형": "재난대피센터",
      "지역": "광주",
      "설치연도": 2008,
      "점검등급": "A",
      "수용인원": 460
    },
    {
      "시설코드": "FAC-0034",
      "시설유형": "재난대피센터",
      "지역": "울산",
      "설치연도": 2003,
      "점검등급": "A",
      "수용인원": 914
    },
    {
      "시설코드": "FAC-0035",
      "시설유형": "재난대피센터",
      "지역": "경북",
      "설치연도": 2019,
      "점검등급": "A",
      "수용인원": 400
    },
    {
      "시설코드": "FAC-0036",
      "시설유형": "응급센터",
      "지역": "인천",
      "설치연도": 2025,
      "점검등급": "B",
      "수용인원": 495
    },
    {
      "시설코드": "FAC-0037",
      "시설유형": "재난대피센터",
      "지역": "전남",
      "설치연도": 2009,
      "점검등급": "B",
      "수용인원": 697
    },
    {
      "시설코드": "FAC-0038",
      "시설유형": "재난대피센터",
      "지역": "대전",
      "설치연도": 2009,
      "점검등급": "A",
      "수용인원": 106
    },
    {
      "시설코드": "FAC-0039",
      "시설유형": "소방서",
      "지역": "전북",
      "설치연도": 1999,
      "점검등급": "D",
      "수용인원": 958
    },
    {
      "시설코드": "FAC-0040",
      "시설유형": "응급센터",
      "지역": "인천",
      "설치연도": 2008,
      "점검등급": "A",
      "수용인원": 405
    },
    {
      "시설코드": "FAC-0041",
      "시설유형": "응급센터",
      "지역": "대전",
      "설치연도": 2017,
      "점검등급": "D",
      "수용인원": 700
    },
    {
      "시설코드": "FAC-0042",
      "시설유형": "소방서",
      "지역": "대전",
      "설치연도": 1994,
      "점검등급": "A",
      "수용인원": 105
    },
    {
      "시설코드": "FAC-0043",
      "시설유형": "응급센터",
      "지역": "부산",
      "설치연도": 2011,
      "점검등급": "A",
      "수용인원": 771
    },
    {
      "시설코드": "FAC-0044",
      "시설유형": "대피소",
      "지역": "경남",
      "설치연도": 2023,
      "점검등급": "B",
      "수용인원": 463
    },
    {
      "시설코드": "FAC-0045",
      "시설유형": "응급센터",
      "지역": "대구",
      "설치연도": 2007,
      "점검등급": "A",
      "수용인원": 507
    },
    {
      "시설코드": "FAC-0046",
      "시설유형": "대피소",
      "지역": "대구",
      "설치연도": 2006,
      "점검등급": "A",
      "수용인원": 207
    },
    {
      "시설코드": "FAC-0047",
      "시설유형": "재난대피센터",
      "지역": "전북",
      "설치연도": 1991,
      "점검등급": "C",
      "수용인원": 465
    },
    {
      "시설코드": "FAC-0048",
      "시설유형": "구조대",
      "지역": "울산",
      "설치연도": 2004,
      "점검등급": "C",
      "수용인원": 593
    },
    {
      "시설코드": "FAC-0049",
      "시설유형": "재난대피센터",
      "지역": "대전",
      "설치연도": 2021,
      "점검등급": "D",
      "수용인원": 404
    },
    {
      "시설코드": "FAC-0050",
      "시설유형": "소방서",
      "지역": "울산",
      "설치연도": 2004,
      "점검등급": "C",
      "수용인원": 532
    },
    {
      "시설코드": "FAC-0051",
      "시설유형": "재난대피센터",
      "지역": "전북",
      "설치연도": 2000,
      "점검등급": "D",
      "수용인원": 90
    },
    {
      "시설코드": "FAC-0052",
      "시설유형": "소방서",
      "지역": "경기",
      "설치연도": 2025,
      "점검등급": "C",
      "수용인원": 982
    },
    {
      "시설코드": "FAC-0053",
      "시설유형": "구조대",
      "지역": "대전",
      "설치연도": 2019,
      "점검등급": "A",
      "수용인원": 933
    },
    {
      "시설코드": "FAC-0054",
      "시설유형": "대피소",
      "지역": "충남",
      "설치연도": 2017,
      "점검등급": "A",
      "수용인원": 146
    },
    {
      "시설코드": "FAC-0055",
      "시설유형": "응급센터",
      "지역": "제주",
      "설치연도": 2010,
      "점검등급": "B",
      "수용인원": 117
    },
    {
      "시설코드": "FAC-0056",
      "시설유형": "소방서",
      "지역": "울산",
      "설치연도": 1998,
      "점검등급": "C",
      "수용인원": 165
    },
    {
      "시설코드": "FAC-0057",
      "시설유형": "재난대피센터",
      "지역": "대구",
      "설치연도": 2023,
      "점검등급": "B",
      "수용인원": 790
    },
    {
      "시설코드": "FAC-0058",
      "시설유형": "응급센터",
      "지역": "강원",
      "설치연도": 2020,
      "점검등급": "A",
      "수용인원": 472
    },
    {
      "시설코드": "FAC-0059",
      "시설유형": "소방서",
      "지역": "서울",
      "설치연도": 2013,
      "점검등급": "C",
      "수용인원": 398
    },
    {
      "시설코드": "FAC-0060",
      "시설유형": "구조대",
      "지역": "충남",
      "설치연도": 1991,
      "점검등급": "B",
      "수용인원": 219
    },
    {
      "시설코드": "FAC-0061",
      "시설유형": "소방서",
      "지역": "대구",
      "설치연도": 2017,
      "점검등급": "B",
      "수용인원": 358
    },
    {
      "시설코드": "FAC-0062",
      "시설유형": "응급센터",
      "지역": "대구",
      "설치연도": 2016,
      "점검등급": "A",
      "수용인원": 242
    },
    {
      "시설코드": "FAC-0063",
      "시설유형": "소방서",
      "지역": "충북",
      "설치연도": 2019,
      "점검등급": "B",
      "수용인원": 130
    },
    {
      "시설코드": "FAC-0064",
      "시설유형": "재난대피센터",
      "지역": "경남",
      "설치연도": 1997,
      "점검등급": "A",
      "수용인원": 614
    },
    {
      "시설코드": "FAC-0065",
      "시설유형": "구조대",
      "지역": "경기",
      "설치연도": 2009,
      "점검등급": "A",
      "수용인원": 70
    },
    {
      "시설코드": "FAC-0066",
      "시설유형": "소방서",
      "지역": "인천",
      "설치연도": 2018,
      "점검등급": "A",
      "수용인원": 233
    },
    {
      "시설코드": "FAC-0067",
      "시설유형": "소방서",
      "지역": "대전",
      "설치연도": 2023,
      "점검등급": "B",
      "수용인원": 510
    },
    {
      "시설코드": "FAC-0068",
      "시설유형": "응급센터",
      "지역": "전북",
      "설치연도": 2007,
      "점검등급": "C",
      "수용인원": 763
    },
    {
      "시설코드": "FAC-0069",
      "시설유형": "응급센터",
      "지역": "제주",
      "설치연도": 1993,
      "점검등급": "D",
      "수용인원": 138
    },
    {
      "시설코드": "FAC-0070",
      "시설유형": "응급센터",
      "지역": "강원",
      "설치연도": 1996,
      "점검등급": "C",
      "수용인원": 256
    },
    {
      "시설코드": "FAC-0071",
      "시설유형": "재난대피센터",
      "지역": "전남",
      "설치연도": 2011,
      "점검등급": "B",
      "수용인원": 369
    },
    {
      "시설코드": "FAC-0072",
      "시설유형": "재난대피센터",
      "지역": "울산",
      "설치연도": 1992,
      "점검등급": "C",
      "수용인원": 582
    },
    {
      "시설코드": "FAC-0073",
      "시설유형": "대피소",
      "지역": "강원",
      "설치연도": 2024,
      "점검등급": "C",
      "수용인원": 807
    },
    {
      "시설코드": "FAC-0074",
      "시설유형": "응급센터",
      "지역": "경남",
      "설치연도": 2020,
      "점검등급": "B",
      "수용인원": 233
    },
    {
      "시설코드": "FAC-0075",
      "시설유형": "재난대피센터",
      "지역": "서울",
      "설치연도": 2012,
      "점검등급": "B",
      "수용인원": 318
    },
    {
      "시설코드": "FAC-0076",
      "시설유형": "대피소",
      "지역": "울산",
      "설치연도": 2004,
      "점검등급": "C",
      "수용인원": 756
    },
    {
      "시설코드": "FAC-0077",
      "시설유형": "구조대",
      "지역": "경북",
      "설치연도": 1998,
      "점검등급": "B",
      "수용인원": 869
    },
    {
      "시설코드": "FAC-0078",
      "시설유형": "재난대피센터",
      "지역": "인천",
      "설치연도": 2023,
      "점검등급": "B",
      "수용인원": 542
    },
    {
      "시설코드": "FAC-0079",
      "시설유형": "소방서",
      "지역": "인천",
      "설치연도": 2023,
      "점검등급": "B",
      "수용인원": 411
    },
    {
      "시설코드": "FAC-0080",
      "시설유형": "재난대피센터",
      "지역": "경북",
      "설치연도": 2010,
      "점검등급": "B",
      "수용인원": 546
    },
    {
      "시설코드": "FAC-0081",
      "시설유형": "재난대피센터",
      "지역": "전남",
      "설치연도": 2009,
      "점검등급": "C",
      "수용인원": 85
    },
    {
      "시설코드": "FAC-0082",
      "시설유형": "대피소",
      "지역": "울산",
      "설치연도": 2025,
      "점검등급": "B",
      "수용인원": 133
    },
    {
      "시설코드": "FAC-0083",
      "시설유형": "재난대피센터",
      "지역": "서울",
      "설치연도": 2014,
      "점검등급": "A",
      "수용인원": 492
    },
    {
      "시설코드": "FAC-0084",
      "시설유형": "재난대피센터",
      "지역": "충북",
      "설치연도": 2003,
      "점검등급": "B",
      "수용인원": 918
    },
    {
      "시설코드": "FAC-0085",
      "시설유형": "대피소",
      "지역": "전남",
      "설치연도": 1995,
      "점검등급": "A",
      "수용인원": 891
    },
    {
      "시설코드": "FAC-0086",
      "시설유형": "응급센터",
      "지역": "경남",
      "설치연도": 2002,
      "점검등급": "C",
      "수용인원": 971
    },
    {
      "시설코드": "FAC-0087",
      "시설유형": "대피소",
      "지역": "인천",
      "설치연도": 1996,
      "점검등급": "B",
      "수용인원": 401
    },
    {
      "시설코드": "FAC-0088",
      "시설유형": "대피소",
      "지역": "부산",
      "설치연도": 1994,
      "점검등급": "B",
      "수용인원": 358
    },
    {
      "시설코드": "FAC-0089",
      "시설유형": "응급센터",
      "지역": "경북",
      "설치연도": 2002,
      "점검등급": "B",
      "수용인원": 373
    },
    {
      "시설코드": "FAC-0090",
      "시설유형": "소방서",
      "지역": "전남",
      "설치연도": 2022,
      "점검등급": "B",
      "수용인원": 512
    },
    {
      "시설코드": "FAC-0091",
      "시설유형": "대피소",
      "지역": "충남",
      "설치연도": 2019,
      "점검등급": "B",
      "수용인원": 676
    },
    {
      "시설코드": "FAC-0092",
      "시설유형": "소방서",
      "지역": "경북",
      "설치연도": 2002,
      "점검등급": "A",
      "수용인원": 866
    },
    {
      "시설코드": "FAC-0093",
      "시설유형": "구조대",
      "지역": "경북",
      "설치연도": 2011,
      "점검등급": "B",
      "수용인원": 236
    },
    {
      "시설코드": "FAC-0094",
      "시설유형": "응급센터",
      "지역": "서울",
      "설치연도": 2023,
      "점검등급": "D",
      "수용인원": 166
    },
    {
      "시설코드": "FAC-0095",
      "시설유형": "소방서",
      "지역": "충북",
      "설치연도": 2012,
      "점검등급": "A",
      "수용인원": 187
    },
    {
      "시설코드": "FAC-0096",
      "시설유형": "소방서",
      "지역": "부산",
      "설치연도": 2025,
      "점검등급": "B",
      "수용인원": 980
    },
    {
      "시설코드": "FAC-0097",
      "시설유형": "대피소",
      "지역": "서울",
      "설치연도": 2009,
      "점검등급": "B",
      "수용인원": 481
    },
    {
      "시설코드": "FAC-0098",
      "시설유형": "소방서",
      "지역": "인천",
      "설치연도": 1992,
      "점검등급": "D",
      "수용인원": 794
    },
    {
      "시설코드": "FAC-0099",
      "시설유형": "소방서",
      "지역": "전북",
      "설치연도": 2022,
      "점검등급": "A",
      "수용인원": 698
    },
    {
      "시설코드": "FAC-0100",
      "시설유형": "소방서",
      "지역": "강원",
      "설치연도": 2025,
      "점검등급": "A",
      "수용인원": 335
    }
  ]
};
